[
    {
        "id":1,
        "rating:": -1,
        "source": "https://www.finanzen.net/nachricht/geld-karriere-lifestyle/cannabis-experiment-experiment-in-den-niederlanden-wird-staats-cannabis-verkauft-7992227",
        "title": "Experiment: In den Niederlanden wird Staats-Cannabis verkauft",
        "lead": "Die niederländische Regierung wagt den Schritt aus der Cannabisgrauzone heraus. Auch wenn der Verkauf und Konsum der Droge in niederländischen Coffeeshops schon seit den 70er Jahren legal ist, waren der Anbau und die Lieferung von Marihuana stets illegal. 2021 startet die Regierung ein Experiment zur Legalisierung und Regulierung des Rauschmittels.",
        "story": "<h2>Vom Drogendealer zum staatlichen Bauern </h2> <p>In den Niederlanden finden der Verkauf und Konsum von Marihuana schon seit langer Zeit in der Grauzone statt. Bislang akzeptierte die niederländische Regierung den Handel der Droge in den niederländischen Coffeeshops, doch 100-prozentig legal ist dieser bislang nicht und auch die Herkunft der Pflanzen war bis zum jetzigen Zeitpunkt unbekannt und dementsprechend unreguliert. Das heißt, der Konsum von Cannabis ist in den Niederlanden zwar schon seit 1976 legal, doch der Anbau und Ankauf der Droge sind verboten. </p> <p> Nun geht die Regierung einen weiteren Schritt in Richtung Legalisierung von Marihuana. Ab 2021 wird in zehn niederländischen Städten Cannabis aus legalem, staatlichem Anbau verkauft. Es ist ein Experiment der Regierung, bei welchem die insgesamt 79 teilnehmenden Coffeeshops vier Jahre lang lediglich \"Staatsmarihuana\" vertreiben werden. Es handelt sich dabei um behördlich überwachte Plantagen mit staatlicher Lizenz zum Cannabisanbau. </p> <h2> 10 Städte sind am Experiment beteiligt </h2> <p> Zweck dieses Versuches ist die Eindämmung von Drogenkriminalität und Erhebung von Qualitätskontrollen zur Minimierung von illegalen Geschäften und gesundheitlichen Folgen, so hofft die niederländische Regierung. Im Zuge des Experiments werden die nicht-regulierten Städte ebenfalls vom Staat beobachtet, um die Ergebnisse vergleichen und auswerten zu können. </p> <p> Teilnehmende Städte sind Arnhem, Almere, Breda, Groningen, Heerlen, Hellevoetsluis, Maastrich, Nimwegen, Tilburg und Zaanstad. </p> <p> Dass die Großstädte Rotterdam, Den Haag und Utrecht, sowie die Hauptstadt Amsterdam nicht an dem staatlichen Experiment teilnehmen, liegt an dem Nichterfüllen der Vorbedingungen. Die Regierung setzt voraus, dass alle städtischen Coffeeshops an dem Experiment teilnehmen müssten, was angesichts der Vielzahl an Shops in genannten Städten nicht umzusetzen sei. Allein Amsterdam hat rund 170 Coffeeshops, was ein logistisch nicht zu bewältigender Aufwand wäre, außerdem sei es gefährlich, die eigentlichen Cannabislieferanten auf einen Streich aus dem Handel zu bannen, warnte Amsterdams Bürgermeister Femke Halsema schon 2018. </p> <h2> Legalisierung bürgt Risiken </h2> <p> Kritiker des Experiments fürchten negative Folgen für das Land und die Bevölkerung. Die Niederlande verzeichneten seit 2012 50 Morde, die im Zusammenhang mit Drogenhandel standen. Auch wenn das nicht ansatzweise so viele Tote darstellt, wie in den Drogenhochburgen Kolumbien und Mexiko, besteht die Angst, dass Drogenkartelle zu mächtig werden könnten und die Niederlande sich zu einem sogenannten \"Narco Staat\" entwickeln könnte, also ein vom illegalen Drogenhandel abhängiger Staat. Denn ein Großteil des in den Niederlanden illegal angebauten Marihuanas wird exportiert. </p> <p> Zudem ist es nicht abzusehen, ob ein Einstieg in das legale Geschäft mit den örtlichen Coffeeshops für die Cannabisbauern einen Ausstieg aus den lukrativen illegalen Geschäften zur Folge hätte. Diese Befürchtung wird durch eine umstrittene Studie in Kanada gestützt, demnach habe Kriminalität, die im Zusammenhang mit Cannabis steht, auch nach der Legalisierung nicht unmittelbar stagniert und illegaler Handel mit Marihuana sei trotzdem noch präsent. </p> <p> Willem, ein Coffeeshop-Betreiber aus Tilburg, hat in einem Interview mit BBC bestätigt, dass er staatliche Qualitäts- und Quantitätskontrollen zwar begrüßen würde, jedoch werden die entstehenden Mehrkosten auf den Konsumenten umgelegt, wodurch dieser einen großen Anreiz bekäme, wieder auf dem Schwarzmarkt zu kaufen. Den Marktpreis zu erhalten sei unabdinglich für ein Gelingen des Experiments, ergänzte Willem. </p>"
    }, 
    {
        "id":2,
        "rating:": 1,
        "source": "https://praxistipps.chip.de/cannabis-legal-in-diesen-laendern-ist-kiffen-erlaubt_111906",
        "title": "Cannabis legal: In diesen Ländern ist Kiffen erlaubt",
        "lead":"In zwei Ländern ist Cannabis bereits legal: Uruguay und Kanada. Nun wollen einige Staaten dem Vorbild folgen und ihre Drogenpolitik liberaler gestalten - auch in der EU. Hier ist die Gesetzeslage bisher häufig unübersichtlich, Grauzonen inklusive." ,
        "story": "<h2> Europa - In diesen Ländern ist Cannabis legal </h2> <p> Die europäischen Staaten gehen sehr unterschiedlich mit der Freizeitdroge um. <p> <ul class=\"List List--Unordered bullet\"><li><strong>Spanien: </strong> Offiziell ist der Konsum und der Verkauf von Cannabis in Spanien verboten. In Katalonien ist der Konsum in sogenannten „Social Cannabis Clubs“ etwa in Barcelona inzwischen jedoch entkriminalisiert. Sie dürfen im Privaten Cannabis konsumieren, der Handel ist verboten. </li><li><strong>Luxemburg:</strong> In Luxemburg ist Cannabis noch nicht legal. Das sollte sich zwar bereits 2019 ändern, allerdings war der Gesetzentwurf nicht rechtzeitig fertig. Anvisiert als spätester Termin ist inzwischen das Jahr 2021. Das neue Gesetz wird jedoch nur für Luxemburger gelten. </li><li><strong>Tschechien:</strong> Tschechien geht recht liberal mit Drogen aller Art um. Der Besitz gilt in der Regel nur als Ordnungswidrigkeit. Das betrifft nicht nur Marihuana, sondern auch Kokain, Heroin, Ecstasy-Pillen, LSD und Amphetamine. Legal ist der Besitz jedoch nur für Erwachsene und nur in Mengen für den Eigengebrauch. Ansonsten es können auch hier Strafen drohen. </li><li>Der Verkauf von Drogen ist verboten, für medizinische Zwecke kann Cannabis gegen Rezept angeboten und erworben werden. Der Anbau von fünf Cannabispflanzen pro Person gilt als entkriminalisiert.</li><li><strong>Niederlande: </strong>Obwohl die Niederlande als das europäische Cannabis-Mekka gilt, ist es dort illegal – sowohl der Anbau als auch der Verkauf und der Konsum – aber nicht strafbar. Seit 1976 sind weiche Drogen in den Niederlanden lediglich geduldet. </li><li>Das gilt auch für die vielen Coffeeshops, die Marihuana und Cannabisprodukte verkaufen. Es gibt klare Regeln: Werbung und der Verkauf an Minderjährige sind verboten. Ab 2021 wird in zehn Städten in den Coffeeshops nur Marihuana aus lizenzierten und behördlich überwachten Anlagen verkauft.</li><li><strong>Schweiz:</strong> Legal ist Kiffen in der Schweiz nicht. Allerdings gilt es als Ordnungswidrigkeit, wenn Sie weniger als zehn Gramm Marihuana besitzen. Liegt der THC-Gehalt der Pflanzen unter einem Prozent, ist der Verkauf sogar erlaubt.</li><li><strong>Russland:</strong> Auch Russland sieht in dem Besitz von Marihuana eine Ordnungswidrigkeit. Die Grenze, bis der Sie nur mit einem Bußgeld rechnen müssen, liegt bei sechs Gramm. Offiziell ist der Besitz und der Konsum von Marihuana aber verboten - das betrifft sogar medizinisches Cannabis.</li><li><strong>Deutschland: </strong>In Deutschland gibt es legal Cannabis nur auf ärztliches Rezept und das nur für Schwerkranke. Werden Sie mit geringen Mengen erwischt, wird dies meist nicht strafrechtlich erfolgt – eine Garantie dafür gibt es aber nicht. Die Rechtslage variiert je nach Bundesland.</li></ul> <h2> Cannabis – Legalität und unterschiedliche Gesetze </h2> <p> Cannabis – Legalität und unterschiedliche Gesetze </p> <ul class=\"List List--Unordered bullet\"><li><strong>Uruguay: </strong>Das südamerikanische Land ist Vorreiter in Sachen Cannabis-Legalisierung. Erlaubt ist der Anbau von bis zu sechs Pflanzen – allerdings brauchen Sie im Vorfeld eine staatliche Erlaubnis. Für den Privatgebrauch können Volljährige bis zu 40 Gramm Marihuana pro Monat in Apotheken frei kaufen.</li><li><strong>USA:</strong> 48 der 50 Bundesstaaten erlauben den Konsum von Cannabis, allerdings in den meisten Fällen nur für medizinische Zwecke. Kiffen zum Vergnügen ist bislang lediglich in Alaska, Colorado, Illinois, Kalifornien, Maine, Massachusetts, Nevada, Oregon, Washington, Washington DC und Vermont erlaubt. </li><li>In Colorado ist nicht nur der Kauf und Konsum von Haschisch oder Marihuana erlaubt – begrenzt auf eine Menge von 28 Gramm pro Tag. Hier dürfen auch Haschisch-Kekse und Schokolade verkauft werden. Besucher des Bundesstaates dürfen täglich nur sieben Gramm der Droge kaufen.</li><li><strong>Kanada:</strong> Seit Herbst 2018 ist Cannabis für alle Kanadier frei erhältlich, Konsum und Besitz sind erlaubt. Vorher war Cannabis lediglich für medizinische Zwecke legal. Cannabis in Lebensmitteln ist weiterhin verboten - das soll sich durch eine Gesetzesänderung auch noch ändern. </li></ul>"
    },
    {
        "id":3,
        "rating:": -1,
        "source": "https://vorarlberg.orf.at/stories/3136125/",
        "title": "title",
        "lead":"lead" ,
        "story": "story"
    },
    {
        "id":4,
        "rating:": -1,
        "source": "https://www.drugcom.de/haeufig-gestellte-fragen/fragen-zu-cannabis/entzugserscheinungen-bei-cannabiskonsum/",
        "title": "Gibt es Entzugserscheinungen bei Cannabiskonsum?",
        "lead":"Forschungsuntersuchungen haben gezeigt, dass auch bei Cannabiskonsumierenden - besonders bei denen, die lange Zeit täglich gekifft haben - Entzugssymptome auftreten können, wenn sie ihren Konsum einstellen. Entzugssymptome sind Anzeichen für eine körperliche Abhängigkeit, die aber wesentlich milder ausgeprägt als beispielsweise bei Opiat- oder Alkoholabhängigen. Die Symptome treten meist 24 bis 48 Stunden nach dem letzten Konsum auf und dauern in der Regel bis zu einer Woche an, im Höchstfall bis zu 14 Tage." ,
        "story": "<h2> Häufige Entzugssymptome nach dem Absetzen sind: </h2> <ul><li >Nervosität, Unruhe</li><li>Schlafprobleme und wirre Träume</li><li>verminderter Appetit</li><li >Aggressivität</li><li >Depressionen</li><li >Angst</li><li>Muskelzittern, Schwitzen, erhöhte Temperatur</li><li >Durchfall, Magenprobleme, Übelkeit und Erbrechen</li><li>Kopfschmerzen</li></ul> <p> Es können auch mehrere Symptome gleichzeitig auftreten. Die Symptome sind ein Zeichen dafür, dass der Organismus daran gewöhnt war, Cannabis regelmäßig zu verarbeiten und jetzt damit beschäftigt ist, sich umzustellen. \n Diese Entzugssymptome können sehr unangenehm sein, aber sie stellen in der Regel keine ernsthafte Bedrohung für die Gesundheit dar. Und eines ist sicher: sie werden vergehen. Allerdings verspüren viele Aufhörwillige in dieser Phase ein starkes Bedürfnis, wieder zu kiffen, denn die psychische Abhängigkeit kann sehr hartnäckig sein. </p>"
    },
    {
        "id":5,
        "rating:": 1,
        "source": "https://www.focus.de/gesundheit/ratgeber/krebs/us-gesundheitsministerium-bestaetigt-studien-zeigen-cannabis-toetet-krebszellen_id_4898162.html",
        "title": "Studien zeigen: Cannabis tötet Krebszellen",
        "lead":"Gute Nachrichten aus der Krebsforschung: Cannabis kann bei Krebspatienten offenbar nicht nur die Schmerzen von Krankheit und Behandlung lindern, sondern könnte auch direkt zur Heilung beitragen. In verschiedenen Studien haben Forscher gezeigt, dass Cannabinoide Krebszellen zerstören können." ,
        "story": " <p> Viele begeisterte Anhänger des Cannabis-Konsums halten die Pflanze für ein wahres Wundermittel. Damit könnten sie durchaus richtig liegen, denn das US-Krebsforschungszentrum National Cancer Institute hat einen Bericht veröffentlicht, nach dem sich der Konsum von Cannabis positiv auf die Heilung von Krebs auswirken könnte. Die Cannabinoide des grünen Krauts sollen demnach in der Lage sein, Tumorzellen abzutöten. \n \n „Labor- und Tierstudien haben gezeigt, dass Cannabioide möglicherweise in der Lage sind, Krebszellen abzutöten, während sie normale Zellen schützen”, heißt es auf der Seite des National Cancer Institute. \n \n Besonders gute Ergebnisse hätten Studien bei Leber- und Brustkrebs erbracht. Die Forscher betonen allerdings, dass die Tests bisher nur an Mäusen durchgeführt worden seien. Noch wird Cannabis nicht offiziell als Medikament für Krebspatienten empfohlen. <p> <h2> Hoffnung auch für Multiple-Sklerose-Patienten </h2> <p> In mehreren US-Bundesstaaten ist der Konsum von Cannabis mittlerweile entweder völlig legal oder zumindest zu medizinischen Zwecken erlaubt. Auch in Deutschland können Kranke unter bestimmten Bedingungen Marihuana legal erwerben, um beispielsweise Schmerzen zu lindern. Da Cannabis unter anderem appetitsteigernd wirkt, wird es häufig genutzt, um Krebspatienten durch eine kräftezehrende Chemotherapie zu helfen. \n \n Neben den positiven Ergebnissen für die Krebsforschung bestätigte das US-Krebsforschungszentrum auch zahlreiche andere medizinische Eigenschaften von Cannabis, darunter zum Beispiel die entzündungshemmende Wirkung oder die Fähigkeit, Muskelkrämpfe zu lösen. Diese Möglichkeiten könnten sich unter anderem in der Forschung zur Nervenerkrankung Multiple Sklerose als vielversprechend erweisen.</p> <h2> Deutsche Politiker fordern Legalisierung </h2> <p> In Deutschland sind der Besitz, Erwerb und Anbau von Cannabis bis auf wenige medizinische Ausnahmen illegal. Allerdings fordern auch hierzulande mittlerweile immer mehr Politiker, wie Baden-Württembergs Ministerpräsident Wilfried Kretschmann und der Hamburger Justizsenator Till Steffen, die Legalisierung von Marihuana. In Hamburg und Berlin sollen demnächst erste Modellversuche mit Coffeeshops, die legal Cannabisprodukte verkaufen dürfen, starten. </p> "
    },
    {
        "id":6,
        "rating:": 1,
        "source": "https://www.spiegel.de/panorama/gesellschaft/cannabis-legalisierung-verkaeufer-sollen-laut-marco-buschmann-suechtige-erkennen-koennen-a-d2452c95-2ed3-4017-9aa4-78adeee6c54b",
        "title": "Cannabisverkäufer sollen Süchtige erkennen können",
        "lead":"Die Bundesregierung will den Verkauf von Cannabis zum Genuss erlauben. Um eine Lizenz zu erhalten, sollten sich Verkäufer nach dem Willen von Justizminister Buschmann optimal mit der Droge auskennen." ,
        "story": "<p>Wer in Deutschland  Alkohol verkaufen will, muss dafür Bedingungen erfüllen – Gastwirte etwa dürfen nicht selbst alkoholabhängig sein oder Alkoholmissbrauch fördern. Nun wollen die Ampelpartner auch Cannabis legalisieren, dafür arbeitet Bundesjustizminister Marco Buschmann bereits an den Vorgaben für den Verkauf dieser Droge.</p><p>Wer Cannabis zu Genusszwecken verkaufen will, soll nach den Vorstellungen des SPD, Grünen und FDP im Koalitionsvertrag vereinbarte Ziel sei klar: »Für erwachsene Menschen soll es legal möglich sein, in lizenzierten Geschäften Cannabis zu kaufen«, sagte Buschmann.</p><p>Das könnten unter anderem Apotheken sein, »aber wir werden den Kreis möglicherweise auch weiter ziehen«. Eine Voraussetzung könnte eine »erforderliche Sachkunde des Verkaufspersonals sein«. Dadurch würden die Verkäufer und Verkäuferinnen in die Lage versetzt, »Auskünfte über die Produkte zu erteilen und riskantem Cannabiskonsum, insbesondere bei erkennbar Suchtkranken, entgegenzuwirken«.</p><p>Für eine Schulung des Personals als Voraussetzung für eine Verkaufslizenz sprach sich auch der Geschäftsführer des Branchenverbands Cannabiswirtschaft, Jürgen Neumeyer, aus. Er sagte, wer den Schwarzmarkt nicht wolle, müsse dafür sorgen, dass der Weg bis zur nächsten lizenzierten Verkaufsstelle auch in ländlichen Gebieten nicht zu weit sei.</p><p>Auf die Frage, wann mit dem Beginn der kontrollierten Abgabe als Genussmittel zu rechnen sei, antwortete Buschmann: »Bei Änderungen im Betäubungsmittelgesetz ist das Bundesgesundheitsministerium federführend. Und für jeden ist im Moment erkennbar, dass das Ministerium und der neue Minister, Karl Lauterbach, jetzt mit der Pandemiebekämpfung alle Hände voll zu tun hat.«</p><p>Bayerns Gesundheitsminister Klaus Holetschek hatte die Bundesregierung kürzlich aufgefordert, ihre Pläne zur Legalisierung von Cannabis zu überdenken. Der Konsum von Cannabis dürfe nicht verharmlost werden, sagte der CSU-Politiker. Zu den Risiken zählten neben der Gefahr der Abhängigkeit und psychischen Erkrankungen auch negative Auswirkungen auf das Gedächtnis sowie auf Lern- und Denkleistungen.</p><p>Anders als in anderen Ländern ist Cannabis als Genussmittel in Deutschland bislang verboten. Nur Ärzte dürfen das Rauschmittel seit Anfang 2017 als Schmerzmedikament verordnen. Bei etwa einem von zehn Cannabiskonsumenten droht eine Abhängigkeit. Zur sehr geringen Gefahr einer Psychose kommen laut Forschern zudem harmlosere Nebenwirkungen wie ein trockener Mund, Müdigkeit, Übelkeit und Schwindel.</p><p>Selbst im Falle einer Legalisierung droht es weiterhin Kriminalität im Zusammenhang mit der Droge zu geben. Einen Schwarzmarkt werde es sicher weiterhin geben, so wie es ihn beispielsweise für unversteuerte Zigaretten gebe, sagte Buschmann.</p><p>Das von Gegnern der Legalisierung gelegentlich vorgebrachte Argument, viele Konsumenten würden weiterhin beim Drogendealer kaufen, da er Cannabis unversteuert billiger anbieten könne, wies er aber zurück. Er gab zu bedenken, »dass in die Preiskalkulation des Dealers auf der Straße auch das Risiko der Strafverfolgung einbezogen werden dürfte«.</p>"
    },
    {
        "id":7,
        "rating:": 0,
        "source": "https://www.medical-tribune.de/medizin-und-forschung/artikel/klinische-effekte-von-cannabis-lassen-sich-lediglich-bei-angst-nachweisen/",
        "title": "Klinische Effekte von Cannabis lassen sich lediglich bei Angst nachweisen",
        "lead":"Medizinische Cannabisprodukte werden zunehmend auch bei psychischen Erkrankungen verordnet. Das scheint biologisch plausibel, überzeugt in der Praxis jedoch nicht." ,
        "story": " <p> Pflanzliche und synthetische Cannabinoide werden als zugelassene Arzneimittel vor allem gegen chronische, nicht-tumorbedingte Schmerzen verordnet. Immer häufiger finden sie aber auch Eingang in die Therapie psychischer Erkrankungen wie Depressionen, Angst oder ADHS. Da man dem Endocannabinoid-System zuschreibt, depressive und Stresssymptome zu reduzieren, scheint es folgerichtig, dies mit Cannabinoiden zu fördern. \n \n Die Evidenz dazu steht allerdings auf wackeligen Beinen, schreibt das Team um Dr. Nicola Black vom National Drug and Alcohol Research Centre der University of New South­ Wales in Sydney. Die Kollegen führten ein systematisches Review mit Studien aus den verschiedenen Psycho-Einsatzgebieten durch. Sie identifizierten 83 Studien, 40 davon randomisiert und kontrolliert, in denen der Einfluss jeglichen medizinischen Cannabinoids auf primäre oder komorbide psychische Leiden untersucht worden war. </p> <h2> Potenzieller Auslöser von psychischen Erkrankungen </h2> Pharmazeutisches Tetrahydrocannabinol (THC) mit oder ohne Cannabidiol (CBD) verbesserte sekundäre Angstsymptome bei Patienten mit z.B. chronischen Schmerzen oder multipler Sklerose – allerdings auf niedrigem Evidenzniveau. Für andere Erkrankungen wie Depression, Tourette, posttraumatische Belastungsstörung, ADHS oder Psychosen ließ sich insgesamt kein statistisch signifikanter Einfluss der Cannabis-Produkte auf die jeweiligen Symptome erkennen. \n \nLediglich einzelne Studien stellten eine Verbesserung der Gesamtfunktionsfähigkeit von Patienten mit posttraumatischer Belastungsstörung oder Psychosen fest. Allerdings verschlechterte sich in einer Studie auch die Negativsymptomatik einer Psychose unter der Therapie. Die Rate von Personen, die über Nebenwirkungen klagten oder die Studie abbrachen, stieg im Vergleich zu Placebo unter den Produkten an. \n \n Insgesamt ist bei der Verordnung von Cannabis bei psychischen Erkrankungen Skepsis angebracht, konstatieren die Autoren. Bevor nicht gezielte randomisierte Studien mit eindeutigen Ergebnissen vorliegen, kann allenfalls eine angstmildernde Wirksamkeit beispielsweise im Rahmen von Schmerzerkrankungen oder bei MS erwartet werden. Auch die Zunahme von Nebenwirkungen im Vergleich zu Placebo sollte nicht ganz unbeachtet bleiben. \n \nDarüber hinaus legen aktuelle Forschungsergebnisse die Vermutung nahe, dass regelmäßiger Cannabiskonsum das Auftreten von Depressionen, Angst und psychotischen Symptomen sogar begünstigen kann, warnen die Experten."
    },
    {
        "id":8,
        "rating:": -1,
        "source": "https://www.apotheken-umschau.de/news/was-ist-schaedlicher-alkohol-oder-cannabis-834325.html",
        "title": "Was ist schädlicher, Alkohol oder Cannabis?",
        "lead":"Alkohol ist in Deutschland eine Volksdroge mit jahrhundertealter Tradition. Cannabis verbreitet sich seit einigen Jahrzehnten und soll legalisiert werden. Welche Substanz ist schlimmer? Der Versuch einer Einordnung" ,
        "story": "<p> Wer ab und zu einen Joint raucht, führt gern als Argument an, dass die legale Droge Alkohol gesundheitsschädlicher sei als Marihuana oder Haschisch. Noch zählt Cannabis in Deutschland zu den illegalen Drogen, doch die Ampel-Parteien planen eine kontrollierte Abgabe von Gras & Co an über 18-Jährige. Dadurch werden „die Qualität kontrolliert, die Weitergabe verunreinigter Substanzen verhindert und der Jugendschutz gewährleistet“, heißt es im Koalitionsvertrag. \n \nGleichzeitig kündigten SPD, Grüne und FDP verschärfte Regelungen für das Marketing und Sponsoring für Alkohol, Nikotin und Cannabis an. Welche gesundheitlichen Schäden verursachen Alkohol beziehungsweise Cannabis? Wie schätzen Wissenschaftler die Gefahren ein? </p> <h2> Wirkung </h2> <p> Alkohol ist ein Zellgift, das schnell über die Blutbahn in den gesamten Körper gelangt. Im Gehirn verändert Alkohol die Informationsübertragung, bei größeren Mengen kann es zu einer Alkoholvergiftung kommen. \n \nDie Hanfpflanze Cannabis sativa enthält mehr als 60 Cannabinoide, von denen das THC als stärkste psychoaktive Substanz eingestuft wird. Im ganzen Körper gibt es Rezeptoren, an denen körpereigene Cannabinoide, aber auch THC andocken. Generell sind die Effekte von Alkohol besser erforscht, bei Cannabis kommt die Schwierigkeit hinzu, dass der THC-Gehalt der Pflanzen höchst unterschiedlich sein kann. </p> <h2> Akute negative Folgen </h2> <p> Beide Substanzen wirken sehr schnell auf das Gehirn. Konzentration und Gedächtnisleistung schwinden. Alkoholeinfluss ist eine der häufigsten Unfallursachen im Straßenverkehr, auch Cannabis beeinträchtigt die Fahrtüchtigkeit. \n \nAlkohol steigert bei manchen Menschen die Aggressivität - fast jede dritte Gewalttat geschieht unter Alkoholeinfluss. Cannabis wirkt zwar bei vielen entspannend und beruhigend, es kann aber auch Angst und Panik auslösen. \n \nWichtig: Der Konsum beider Substanzen beeinträchtigt die Fahrtüchtigkeit und sollte deshalb nicht im Zusammenhang mit dem Lenken eines Fahrzeugs im Straßenverkehr erfolgen. </p> <h2> Langfristige Schäden </h2> <p> Wer zu häufig Alkohol trinkt, schädigt seine Gesundheit und senkt seine Lebenserwartung. Viele denken bei dem Thema nur an Alkoholabhängigkeit. Es seien aber mehr als 200 Krankheiten bekannt, die durch Alkoholkonsum begünstigt oder direkt verursacht werden, sagt Ulrich John, Sozialmediziner von der Universitätsmedizin Greifswald.\n \nZu ihnen zählen viele Leber-, Krebs- und Herz-Kreislauf-Erkrankungen. Jüngste Studien widerlegen zudem den Mythos, dass Alkohol in Maßen einen generell positiven Effekt habe. So steigt zum Beispiel das Brustkrebsrisiko schon bei drei bis sechs Gläsern Alkohol pro Woche. \n \nBei Cannabis gibt es Hinweise auf einen Zusammenhang mit Erkrankungen wie Depressionen oder Hodenkrebs. Mehrere Studien belegen, dass das Psychose-Risiko steigt - insbesondere wenn früh mit dem Kiffen begonnen wird. </p> <h2> Todesfälle </h2> <p> Nach Schätzungen des Suchtforschers Jakob Manthey waren im Jahr 2016 etwa 5 Prozent aller registrierten Todesfälle - also rund 44 000 - auf den Konsum von Alkohol zurückzuführen. Vergleichbare Schätzungen für die gesundheitlichen Auswirkungen von Cannabis liegen für Deutschland nicht vor. </p> <p> Es sei jedoch plausibel anzunehmen, dass auch Todesfälle aufgrund von Cannabis-Konsum zu beklagen sind, sagt der Psychologe, der am Universitätsklinikum Hamburg-Eppendorf (UKE) forscht. 2019 beispielsweise seien 52 Personen durch Verkehrsunfälle, bei denen Cannabis oder andere Drogen eine Rolle gespielt hätten, ums Leben gekommen. Zudem rauchten mehr als 80 Prozent der Konsumenten Cannabis zusammen mit Tabak, womit sie sich einem erhöhten Krebsrisiko aussetzen. </p> <h2> Jugendgefährdung </h2> <p> Sowohl Alkohol- als auch Cannabiskonsum im Jugendalter schädigen die Gehirnentwicklung. Der Kinder- und Jugendpsychiater Rainer Thomasius warnt vor Hirnschädigungen selbst durch gelegentlichen Cannabis-Konsum. Das Gehirn sei auch mit 18 Jahren noch nicht ausgereift, sagt der Leiter des Deutschen Zentrums für Suchtfragen des Kindes- und Jugendalters am UKE. Es drohten Minderungen der Intelligenz, Aufmerksamkeit und Konzentrationsfähigkeit. </p> <p> Laut einer Studie erhöht sich das Risiko, erstmalig an einer Psychose zu erkranken, bei täglichem Cannabis-Konsum je nach THC-Gehalt um das Drei- bis Fünffache. Notwendig seien Psychose-Früherkennungszentren, sagt der Direktor der Klinik für Psychiatrie und Psychotherapie an der Berliner Charité, Andreas Heinz. „Wenn eine Gesellschaft sich eine Droge leistet, muss sie sich um die kümmern, die unter die Räder kommen.“ </p> <p> Im Jugendalter ist die Gefahr größer, mit einer Alkoholvergiftung im Krankenhaus zu landen. Wer früh mit dem Trinken beginnt, trinkt auch später oft zu viel, wird abhängig oder hat bereits im Alter von 40, 50 Jahren Folgeerkrankungen wie eine Fettleber. </p> <h2> Suchtpotenzial </h2> <p> Dem Epidemiologische Suchtsurvey 2018 zufolge konsumieren 6,7 Millionen Menschen in Deutschland zwischen 18 und 64 Jahren Alkohol in gesundheitlich riskanter Form. Etwa 1,6 Millionen Menschen dieser Altersgruppe gelten als alkoholabhängig. </p> <p> Der gleichen Untersuchung zufolge haben 3,7 Millionen Menschen mindestens einmal innerhalb der letzten zwölf Monate Cannabis konsumiert, 309 000 Personen seien abhängig von Cannabis. Während der Alkohol- und Tabakkonsum bei jungen Menschen zurückgeht, wird das Kiffen laut Befragungen beliebter. </p> <p> Mediziner schätzen das Suchtpotenzial beider Substanzen ähnlich ein. Beim Alkoholentzug zeigten sich allerdings im Gegensatz zu Cannabis besonders schwerwiegende körperliche Entzugserscheinungen. </p> "
    },
    {
        "id":9,
        "rating:": 0,
        "source": "",
        "title": "",
        "lead":"" ,
        "story": ""
    },
    {
        "id":10,
        "rating:": 0,
        "source": "",
        "title": "",
        "lead":"" ,
        "story": ""
    },
    {
        "id":11,
        "rating:": 0,
        "source": "",
        "title": "",
        "lead":"" ,
        "story": ""
    },
    {
        "id":12,
        "rating:": 0,
        "source": "",
        "title": "",
        "lead":"" ,
        "story": ""
    },
    {
        "id":13,
        "rating:": 0,
        "source": "",
        "title": "",
        "lead":"" ,
        "story": ""
    },
    {
        "id":14,
        "rating:": 0,
        "source": "",
        "title": "",
        "lead":"" ,
        "story": ""
    },
    {
        "id":15,
        "rating:": 0,
        "source": "",
        "title": "",
        "lead":"" ,
        "story": ""
    },
    {
        "id":16,
        "rating:": 0,
        "source": "",
        "title": "",
        "lead":"" ,
        "story": ""
    },
    {
        "id":17,
        "rating:": 0,
        "source": "",
        "title": "",
        "lead":"" ,
        "story": ""
    },
    {
        "id":18,
        "rating:": 0,
        "source": "",
        "title": "",
        "lead":"" ,
        "story": ""
    },
    {
        "id":19,
        "rating:": 0,
        "source": "",
        "title": "",
        "lead":"" ,
        "story": ""
    },
    {
        "id":20,
        "rating:": 0,
        "source": "",
        "title": "",
        "lead":"" ,
        "story": ""
    },
    {
        "id":21,
        "rating:": 0,
        "source": "",
        "title": "",
        "lead":"" ,
        "story": ""
    },
    {
        "id":22,
        "rating:": 0,
        "source": "",
        "title": "",
        "lead":"" ,
        "story": ""
    },
    {
        "id":23,
        "rating:": 0,
        "source": "",
        "title": "",
        "lead":"" ,
        "story": ""
    },
    {
        "id":24,
        "rating:": 0,
        "source": "",
        "title": "",
        "lead":"" ,
        "story": ""
    },
    {
        "id":25,
        "rating:": 0,
        "source": "",
        "title": "",
        "lead":"" ,
        "story": ""
    },
    {
        "id":26,
        "rating:": 0,
        "source": "",
        "title": "",
        "lead":"" ,
        "story": ""
    },
    {
        "id":27,
        "rating:": 0,
        "source": "",
        "title": "",
        "lead":"" ,
        "story": ""
    },
    {
        "id":28,
        "rating:": 0,
        "source": "",
        "title": "",
        "lead":"" ,
        "story": ""
    },
    {
        "id":29,
        "rating:": 0,
        "source": "",
        "title": "",
        "lead":"" ,
        "story": ""
    },
    {
        "id":30,
        "rating:": 0,
        "source": "",
        "title": "",
        "lead":"" ,
        "story": ""
    },
    {
        "id":31,
        "rating:": 0,
        "source": "",
        "title": "",
        "lead":"" ,
        "story": ""
    },
    {
        "id":32,
        "rating:": 0,
        "source": "",
        "title": "",
        "lead":"" ,
        "story": ""
    },
    {
        "id":33,
        "rating:": 0,
        "source": "",
        "title": "",
        "lead":"" ,
        "story": ""
    },
    {
        "id":34,
        "rating:": 0,
        "source": "",
        "title": "",
        "lead":"" ,
        "story": ""
    },
    {
        "id":35,
        "rating:": 0,
        "source": "",
        "title": "",
        "lead":"" ,
        "story": ""
    },
    {
        "id":36,
        "rating:": 0,
        "source": "",
        "title": "",
        "lead":"" ,
        "story": ""
    },
    {
        "id":37,
        "rating:": 0,
        "source": "",
        "title": "",
        "lead":"" ,
        "story": ""
    },
    {
        "id":38,
        "rating:": 0,
        "source": "",
        "title": "",
        "lead":"" ,
        "story": ""
    },
    {
        "id":39,
        "rating:": 0,
        "source": "",
        "title": "",
        "lead":"" ,
        "story": ""
    },
    {
        "id":40,
        "rating:": 0,
        "source": "",
        "title": "",
        "lead":"" ,
        "story": ""
    },
    {
        "id":41,
        "rating:": 0,
        "source": "",
        "title": "",
        "lead":"" ,
        "story": ""
    },
    {
        "id":42,
        "rating:": 0,
        "source": "",
        "title": "",
        "lead":"" ,
        "story": ""
    },
    {
        "id":43,
        "rating:": 0,
        "source": "",
        "title": "",
        "lead":"" ,
        "story": ""
    },
    {
        "id":44,
        "rating:": 0,
        "source": "",
        "title": "",
        "lead":"" ,
        "story": ""
    },
    {
        "id":45,
        "rating:": 0,
        "source": "",
        "title": "",
        "lead":"" ,
        "story": ""
    },
    {
        "id":46,
        "rating:": 0,
        "source": "",
        "title": "",
        "lead":"" ,
        "story": ""
    },
    {
        "id":47,
        "rating:": 0,
        "source": "",
        "title": "",
        "lead":"" ,
        "story": ""
    },
    {
        "id":48,
        "rating:": 0,
        "source": "",
        "title": "",
        "lead":"" ,
        "story": ""
    },
    {
        "id":49,
        "rating:": 0,
        "source": "",
        "title": "",
        "lead":"" ,
        "story": ""
    }
]