[
  {
    "title": "heading",
    "lead": "lead",
    "story": "story"
  },
  {
    "title": "Nachbarländer gehen in die Offensive",
    "lead": "\n            In einigen europäischen Staaten zeichnet sich derzeit eine Freigabe von Cannabis ab. Auch in Deutschland, Italien und der Schweiz wird trotz Warnungen debattiert. Das Ziel ist klar: Der Schwarzmarkt soll ausgetrocknet werden, zudem winken dem Fiskus Zusatzeinnahmen. Doch werden auch eindringliche Warnungen laut.\n         ",
    "story": "<p>In den USA ist es mittlerweile in 19 Bundesstaaten erlaubt, Marihuana zu kaufen und zu konsumieren. Die großen Marihuana-Unternehmen gingen an die Börse und machen dort Gewinne und Verluste, genau wie andere Unternehmen auch. In Colorado ist Marihuana seit 2014 legal. Im Vorjahr nahm der Bundesstaat laut Medienberichten 387 Millionen Dollar (344 Mio. Euro) an Steuern und Gebühren daraus ein.</p><p>Auch Kanada erlaubte 2018 den Konsum von Cannabis, bis zu 30 Gramm und vier Pflanzen darf eine volljährige Person besitzen. Der Umsatz in der Branche wird heuer rund vier Milliarden US-Dollar betragen, so das Analyseunternehmen BDS – ein Markt, in den viele auch nicht branchenverwandte Firmen einsteigen wollen. So verkündete der Fahrdienstleister Uber am Montag, er werde künftig in Ontario auch Marihuana-Lieferungen übernehmen. Dazu soll Uber Eats Produkte der Firma Tokyo Smoke an die Kundschaft liefern.</p><h2>Deutsche „Ampelkoalition“ will Freigabe</h2><p>Auch in Europa verstärkt sich  – vielen gesundheitlichen Warnungen zum Trotz – derzeit der Trend zur Legalisierung und Entkriminalisierung. In den vergangenen Jahren hatten sich einige Staaten eher vorsichtig an die Entkriminalisierung bzw. den Konsum für medizinische Zwecke herangewagt.</p><p>So ist in Tschechien seit 2010 ist der Konsum von Cannabis und der Besitz zum Eigenbedarf erlaubt. In Belgien wird seit 2003 der Besitz von Cannabis zum persönlichen Gebrauch nicht mehr strafrechtlich verfolgt. In Spanien gilt der Konsum kleinerer Mengen als Ordnungswidrigkeit, in Portugal Besitz und Konsum. In den Niederlanden sind weder Besitz, Anbau noch Verkauf von Cannabis legal, auch hier wird  der persönliche Gebrauch aber nicht verfolgt. Weil Konsum und Kiffertourismus ausuferten, gibt es nun in den Niederlanden Pilotprojekte, den Anbau in staatliche Hände zu legen.</p><p>Manche Länder rund um Österreich wollen nun aber weitergehen. In Deutschland stehen die Zeichen derzeit auf Freigabe: Die künftigen Koalitionspartner SPD, Grüne und FDP dürften eine „kontrollierte Abgabe von Cannabis an Erwachsene zu Genusszwecken in lizenzierten Geschäften“ anpeilen, wie es in einem geleakten Arbeitspapier heißt. Dadurch könnten die Qualität kontrolliert, die Weitergabe verunreinigter Substanzen verhindert und der Jugendschutz gewährleistet werden. Nach vier Jahren solle das entsprechende Cannabisgesetz auf „gesellschaftliche Auswirkungen“ überprüft werden.</p><p>Ob es tatsächlich dazu kommt, wird sich erst in einem Koalitionsvertrag zeigen. Dieser soll in der Adventzeit auf den Tisch kommen. Derzeit ist Cannabis in Deutschland für medizinische Zwecke erlaubt und darf von Ärztinnen und Ärzten verschrieben werden, etwa zur Schmerzlinderungen bei Schwerkranken.</p><h2>Sorge vor mehr Sucht und mehr Kriminalität</h2><p>Viel Kritik an der möglichen Freigabe für die Massen wurde schon vorab laut. CDU und CSU sprachen sich gegen die Legalisierung aus. Es gebe genug negative Beispiele wie die Niederlande, wo die Clankriminalität in Verbindung mit dem Cannabishandel explodiert sei, so etwa Nordrhein-Westfalens Ministerpräsident Hendrik Wüst (CDU). Der CSU-Generalsekretär Markus Blume nannte die mögliche Legalisierung ein „gefährliches Experiment“. Die Wirkung als Einstiegsdroge werde verharmlost. Bayern lehnt auch jegliche Cannabislegalisierung ab.</p><p>Auch deutsche Fachleute warnten vor dem Schritt. Der Leiter des Deutschen Zentrums für Suchtfragen des Kindes- und Jugendalters, Rainer Thomasius, sagte, eine Legalisierung würde psychische Störungen und gesundheitliche Probleme vor allem bei Jugendlichen verschärfen. „Länder wie die USA, Kanada und Portugal, die Cannabis legalisiert haben, zeigen, dass der Konsum im Zusammenhang mit der Legalisierung um etwa 30 Prozent steigt und die damit verbundenen psychischen Störungen um etwa 25 Prozent höher liegen als in Staaten ohne Legalisierung“, so Thomasius der „Neuen Osnabrücker Zeitung“.</p><p>Die Drogenbeauftragte der scheidenden Bundesregierung, Daniela Ludwig (CSU), sagte. „Zugunsten eines vermeintlichen Zeitgeistes die Gesundheit der Bevölkerung zu riskieren kann und sollte nicht Ziel der neuen Bundesregierung sein.“ Regelmäßiger Konsum könne zu schweren psychischen Störungen führen – insbesondere bei Jugendlichen, die sich noch in der körperlichen Entwicklung befänden. „Kiffen ab 18 ist alles andere als harmlos und gibt außerdem keine Antwort auf die Frage nach besserem Jugendschutz“, sagte Ludwig.</p><h2>Gegenargumente von Polizei und Gewerbetreibenden</h2><p>Doch es gibt auch gewichtige Stimmen, die sich für die Freigabe in Deutschland aussprechen. Der Bund Deutscher Kriminalbeamter (BDK) etwa sprach sich für ein Ende des Verbots aus. „Wir als Verband wollen die Konsumierenden von Cannabis entkriminalisieren“, sagte der kommissarische BDK-Vorsitzende Dirk Peglow der „Neuen Osnabrücker Zeitung“ (Samstag-Ausgabe). Der Besitz eines Joints solle nur noch mit einem Bußgeld bestraft werden.</p><h2>Begriffsklärung</h2><p><strong>Cannabis</strong>: Cannabis heißt die Sorte der Hanfgewächse<br/><strong>Marihuana</strong>: getrocknete, harzhaltige Blüten und Blätter der weiblichen Hanfpflanze<br/><strong>Haschisch</strong>: gepresstes Harz der Pflanze, mit höherem Wirkstoffgehalt als Marihuana</p><p>Eine Legalisierung würde dem deutschen Fiskus einer Studie zufolge jedenfalls 4,7 Milliarden Euro bringen. Die Summe setze sich aus zusätzlichen Steuereinnahmen, Sozialversicherungsbeiträgen und Einsparungen bei Strafverfolgung und Justiz zusammen, errechnete der Wettbewerbsökonom Justus Haucap in einer vom Deutschen Hanfverband vorgestellten Studie. Demzufolge würde allein eine Cannabissteuer 1,8 Milliarden Euro bringen. Hinzu kämen dann noch Körperschafts-, Gewerbe- und Umsatzsteuern, Sozialbeiträge und Lohnsteuer sowie rund 27.000 neue Arbeitsplätze.</p><h2>Italien will abstimmen</h2><p>Auch in Italien gibt es derzeit Initiativen zur Legalisierung des privaten Konsums. Im Rahmen einer Referendumskampagne zur Legalisierung des Cannabisanbaus wurden bis Ende September 500.000 digitale Unterschriften gesammelt. Die Volksbefragung könnte im Frühjahr stattfinden. Die Ausgaben für den Konsum verbotener Substanzen in Italien bezifferten die Initiatoren der Referendumskampagne auf jährlich 16,2 Milliarden Euro, die direkt dem organisierten Verbrechen zufließen würden. Davon stammten 6,3 Milliarden Euro (39 Prozent der Gesamtsumme) aus dem Schwarzmarkt der Cannabinoide.</p><h2>Pilotprojekte in der Schweiz</h2><p>In der Schweiz wird Cannabis ab nächstem Jahr in Pilotprojekten legal verkauft. Schon vor einem Jahr wurde das Betäubungsmittelgesetz angepasst. Nun beginnen bald in mehreren Großstädten Pilotprojekte, bei denen Cannabis zu Genusszwecken verkauft wird. Parallel will das Parlament das Verbot von Cannabis aufheben und arbeitet daran, Anbau, Handel und Konsum neu zu regeln. So können sich etwa Apotheken und Clubs bei der Stadt Zürich melden, die an dem Pilotversuch „Züri Can – Cannabis mit Verantwortung“ teilnehmen wollen. Die Stadt Basel will mit dem Verkauf in Apotheken Mitte nächsten Jahres beginnen. Das Projekt ist dort auf drei Jahre angelegt. Alle Projekte sollen wissenschaftlich begleitet werden.</p><p>In der Schweiz konsumieren rund 300.000 Personen regelmäßig Cannabis. Trotz Verbots nimmt der Konsum nicht ab, der Schwarzmarkt floriert, und es gibt keine Qualitätskontrolle und folglich auch keinen Konsumentenschutz. Nur eine sinnvolle gesetzliche Regelung wird diesen allgemein bekannten Problemen begegnen können, lautet inzwischen der politische Tenor.</p><h2>Kein Tabu mehr in Europa</h2><p>Auch Luxemburg stellte kürzlich seine Pläne vor, den Anbau von Cannabis in kleinerem Maßstab für den Eigenbedarf zu erlauben. Demzufolge sind künftig daheim und pro Haushalt bis zu vier Cannabispflanzen erlaubt. Der Besitz und der Konsum von Cannabis in der Öffentlichkeit bleiben aber weiterhin verboten.</p><p>Malta plant ebenso, den privaten Cannabiskonsum zu legalisieren. Ziel ist es, der Mafia eine wichtige Einnahmequelle zu entziehen, hieß es von der Regierung. Hauptgrund der Legalisierung des Konsums und des Besitzes geringer Mengen sei es dagegen nicht, „die Kultur oder den Konsum von Cannabis zu fördern“, sondern den Schaden zu verringern, der durch Drogenhandel verursacht werde. Laut dem Gesetzesentwurf bleibt der Cannabishandel eine schwere Straftat. Der begrenzte persönliche Konsum durch Erwachsene soll dagegen vollständig legalisiert werden.</p><h2>Keine Änderung in Österreich</h2><p>In Österreich ist keine Änderung in Sicht. Das vorerst letzte Mal, als das Thema debattiert wurde, war vor rund drei Jahren. Damals wollte das Gesundheitsministerium per Erlass CBD-Produkte in Nahrungsmitteln und Kosmetika verbieten. Das Cannabinoid CBD wird aus der Hanfpflanze gewonnen, genau wie das Cannabinoid THC. Es wirkt aber nicht psychoaktiv und hat laut Urteil des Europäischen Gerichtshofs offenbar keine psychotropen Wirkungen oder schädlichen Auswirkungen auf die menschliche Gesundheit. Für die EU-Kommission aber ist CBD ein Suchtstoff. In Österreich sind nun Kauf, Besitz und Konsum von CBD erlaubt, solange der THC-Wert unter dem Grenzwert von 0,3 Prozent liegt.</p><p>Das Thema Cannabis ist politisch in Österreich kein Thema, das Wort kommt im Regierungsprogramm von ÖVP und Grünen nicht vor. Die Grünen zeigten sich wiederholt aufgeschlossen für eine Legalisierung, zuletzt im Wahlkampf in Oberösterreich. Die ÖVP lehnt eine Freigabe strikt ab, sie spricht sich auch gegen die Verschreibung für medizinische Zwecke aus.</p>"
  },
  {
    "title": "\n\nReferendum abgelehnt\n\nItaliener dürfen nicht über Legalisierung des Cannabisanbaus abstimmen\n\n",
    "lead": "\n600.000 Menschen in Italien forderten in einer Petition, den Cannabisanbau zu legalisieren – auch, um die Mafia zu schwächen. Doch nach einer Entscheidung des Verfassungsgerichts wird das Volk in der Sache nicht konsultiert.\n",
    "story": "<p>Befürworter einer laxeren Drogenpolitik in <a data-link-flag=\"spon\" href=\"https://www.spiegel.de/thema/italien/\">Italien</a> haben einen Rückschlag erlitten. Nach einer Entscheidung des Verfassungsgerichts in <a data-link-flag=\"spon\" href=\"https://www.spiegel.de/thema/rom/\">Rom</a> kommt es nicht zu einem Referendum darüber, ob der Anbau von <a data-link-flag=\"spon\" href=\"https://www.spiegel.de/thema/cannabis/\">Cannabis</a> künftig legal werden soll.</p><p>Gerichtspräsident Giuliano Amato erklärte, dass es bei dem Referendum nicht nur um Cannabis gegangen wäre, sondern auch andere Drogen wie etwa Kokain. Wäre die Volksbefragung erfolgreich gewesen, hätte dies internationale Pflichten Italiens im Kampf gegen die Rauschgiftkriminalität verletzt, sagte Amato.</p><p>Die Unterstützer der Legalisierung hatten im Herbst 2021 innerhalb weniger Tage mehr als 600.000 Unterschriften für das Referendum gesammelt. Sie argumentieren, dass man der Mafia und anderen kriminellen Organisationen beikommen könne, wenn der Anbau von Cannabis erlaubt wäre. Dann würden ihnen große Einnahmequellen wegfallen.</p><p>Die Organisatoren der Kampagne wollten die Entscheidung des Gerichts nicht als Niederlage verstanden wissen. Vielmehr sei die Ablehnung des Referendums eine »Niederlage für die Institutionen, die nicht mehr in der Lage seien, einen großen Teil des Landes zu verstehen«, hieß es in einer Mitteilung auf<a data-link-flag=\"external\" href=\"https://www.facebook.com/Referendum2021/posts/148842544209732\" rel=\"noopener noreferrer\" target=\"_blank\"> Facebook</a>.</p><p>Das Verfassungsgericht hatte am Dienstag bereits ein Referendum über die Legalisierung von Sterbehilfe abgelehnt. Angenommen wurden dagegen fünf Anträge für ein Referendum über Reformen des Justizwesens. Das Innenministerium muss nun Termine für die Volksbefragungen finden.</p><p>In Deutschland plant die Ampelkoalition aus SPD, Grünen und FDP <a data-link-flag=\"spon\" href=\"https://www.spiegel.de/politik/deutschland/cannabis-ampel-will-kontrollierte-abgabe-an-erwachsene-a-6a229049-1449-47d1-aa23-15e8afc0ab66\">derzeit eine Legalisierung von Cannabis für Erwachsene</a>. Die Regierung will Vorgaben zur »kontrollierte Abgabe von Cannabis an Erwachsene zu Genusszwecken in lizenzierten Geschäften« machen. Dadurch würden »die Qualität kontrolliert, die Weitergabe verunreinigter Substanzen verhindert und der Jugendschutz gewährleistet«, heißt es im Koalitionsvertrag.</p>"
  },
  {
    "source": "https://www.zeit.de/news/2022-02/12/justizministerin-havliza-gegen-legalisierung-von-cannabis",
    "title": "Justizministerin Havliza gegen Legalisierung von Cannabis",
    "lead": "\n                \n            ",
    "story": "<p class=\"paragraph article__item\">Hannover (dpa/lni) - Niedersachsens Justizministerin Barbara Havliza ist gegen eine Legalisierung von <span class=\"rtr-schema-org\" itemscope=\"\" itemtype=\"http://schema.org/Thing\"><a class=\"rtr-entity\" href=\"/thema/cannabis\">Cannabis</a></span>. «Cannabis kann eine gefährliche Droge sein. Sie ist Gift für junge Menschen und kann schwere Psychosen auslösen. Das sollten wir nicht vernachlässigen. Es liegt auf der Hand, dass der Konsum bei Jugendlichen zunehmen wird, wenn Erwachsene vorleben, dass die Droge nicht weiter schlimm ist», sagte die CDU-Politikerin der Deutschen Presse-Agentur in Hannover.\n</p><p class=\"paragraph article__item\">Im Koalitionsvertrag der neuen Bundesregierung aus SPD, FDP und Grünen heißt es: «Wir führen die kontrollierte Abgabe von Cannabis an Erwachsene zu Genusszwecken in lizenzierten Geschäften ein. Dadurch wird die Qualität kontrolliert, die Weitergabe verunreinigter Substanzen verhindert und der Jugendschutz gewährleistet.»\n</p><p class=\"paragraph article__item\">Havliza betonte: «Minderjährige brauchen dann künftig nur ihre erwachsenen Freunde zu bitten, die Droge zu kaufen. Für die wichtige Präventionsarbeit der Polizei sehe ich schwarz.»\n</p><p class=\"paragraph article__item\">Den illegalen Markt werde es auch bei einer Legalisierung weiterhin geben. «Wenn wir verhindern wollen, dass wir Auswüchse wie in den Niederlanden erleben, wo kriminelle Banden den Anbau kontrollieren, müssen wir vom Anbau bis zum Verkauf den kompletten Prozess regulieren.» Es brauche dann Aufsicht, Lizenzen und Kontrollen. Dies mache das Produkt teurer. Diejenigen, die es sich leisten könnten, würden dann auf das legale Produkt zurückgreifen. Alle anderen würden weiterhin in den illegalen Markt gedrängt.\n</p><p class=\"paragraph article__item\">Die Kriminalitätsdelikte mit Cannabis sind in den vergangen Jahren deutlich gestiegen in <span class=\"rtr-schema-org\" itemscope=\"\" itemtype=\"http://schema.org/Place\"><a class=\"rtr-entity\" href=\"/thema/niedersachsen\">Niedersachsen</a></span>. Laut Polizeilicher Kriminalstatistik waren es 2020 rund 25.000 Delikte. Im Jahr 2015 waren es noch etwa 5000 weniger.\n</p><p class=\"paragraph article__item\">Ein Sprecher des Justizministeriums wies darauf hin, dass die gezählten Delikte nichts darüber aussagen würden, ob dabei eine strafbare Handlung vorliegt. Wenn etwa jemand mit zwei Gramm Gras zum Eigenkonsum erwischt werde, lande dieser Fall in der Kriminalstatistik, der Fall würde jedoch von der Staatsanwaltschaft zügig eingestellt, weil die Freigrenze nicht überschritten sei.\n</p><p class=\"paragraph article__item\">Viele Fragen sind für Havliza bei diesem Thema indes noch ungeklärt, etwa wie mit Cannabiskonsumenten im Straßenverkehr umgegangen wird. «Diese Fragen sollten wir erst ehrlich zu Ende diskutieren, bevor man eine Legalisierung verspricht.»\n</p><p class=\"paragraph article__item\">© dpa-infocom, dpa:220212-99-90985/3\n</p><p class=\"paragraph article__item\"><a href=\"https://www.lka.polizei-nds.de/startseite/kriminalitaet/statistik/polizeiliche_kriminalstatistik_2020/polizeiliche-kriminalstatistik-des-landes-niedersachsen-fuer-das-jahr-2020-115410.html\">Polizeiliche Kriminalstatistik 2020</a>\n</p><p class=\"article-notice__text\">Diese Meldung ist Teil des automatisierten Nachrichten-Feeds der Deutschen Presse-Agentur (dpa).\n                Die dpa ist eine Nachrichtenagentur, die Medien mit selbst recherchierten und formulierten Meldungen zu aktuellen Ereignissen beliefert.</p>"
  },
  {
    "source": "https://www.derstandard.at/story/2000133018792/wie-eine-verantwortungsvolle-legalisierung-von-cannabis-aussehen-koennte",
    "title": "Wie eine verantwortungsvolle Legalisierung von Cannabis aussehen könnte",
    "lead": "Mit entsprechender Regulierung könnten die Gefahren von Cannabis für Jugendliche minimiert werden",
    "story": "<p>Juri Scotland kennt sich aus mit Cannabis. Er weiß um die gesundheitsfördernde Wirkung von Hanf in allen seinen Spielformen, er kennt sich aus mit dem Verhältnis seiner Wirkstoffe, mit allen Spielarten der legendären Pflanze, und er kann sogar über das Endocannabionid-System in jeder Zelle des menschlichen Körpers parlieren.</p><p>Scotland (33), Österreicher mit schottischen Wurzeln weit zurück, hat Molekularbiologie, Genetik und Neurowissenschaften studiert. Im Laufe seiner Studien ist er auf die Auswirkungen der Hanfpflanze auf die neuronalen Funktionsweisen des Gehirns gestoßen, das Thema und die Pflanze haben ihn seither nicht mehr losgelassen.</p><p>Scotland: \"Hanf ist eine großartige Wunderpflanze mit vielfältigen positiven Wirkungen.\" So gesehen wirkt es überraschend, dass Scotland vor der unregulierten Legalisierung von Anbau und Handel von Cannabis warnt, wie sie derzeit von der neuen deutschen Regierung, aber auch in Luxemburg und Malta diskutiert wird. Scotland: \"Man sollte Genuss und Gebrauch von Cannabis freigeben – aber gleichzeitig den Anbau streng regulieren.\"</p><h3><b>Auf den Anbau kommt’s an </b></h3><p>Das sei klar eine staatliche Aufgabe – darüber werde aber nicht gesprochen. Seine Warnung: Werde nicht streng überwacht, welche chemische Zusammensetzung die angebauten Pflanzen haben, könne das für psychisch gefährdete Konsumenten, vor allem Jugendliche, schwere psychische Auswirkungen haben. Daher müsse man bei zwei Punkten ansetzen: Einerseits darauf schauen, welche Pflanzen angebaut werden – und andererseits darauf achten, dass die Personen, die sie konsumieren, diese auch gut vertragen und mit ihren Wirkungen vertraut sind.</p><p>Scotland ist auch Unternehmer – und auch da ein großer Freund der Hanfpflanze, vor allem, was ihre unbedenklichen Wirkstoffe betrifft. Gemeinsam mit einer Partnerin und einem Partner hat er Magu gegründet, ein Unternehmen, das Hanf in Nahrungsergänzungsmitteln und Kosmetikprodukten anbietet.</p><p>Wichtig für die Qualität der Öle, Tropfen, Riechkräuter und sonstigen Produkte ist unter anderem der Cannabidiol-Anteil in der Pflanze (CBD). CBD ist ein Phyto-Cannabinoid aus dem weiblichen Hanf – eines von 144 bisher identifizierten Cannabinoiden. CBD macht bis zu 40 Prozent des Pflanzenextrakts aus.</p><h3>Gestiegener THC-Wert</h3><p>Ein anderes Cannabinoid, \"das\" Cannabinoid schlechthin in der öffentlichen Wahrnehmung, ist Tetrahydrocannabinol (THC): Es ist psychoaktiv und für die Rausch- und Chill-Zustände beim Rauchen der Pflanze verantwortlich.</p><p>Der THC-Wert in Cannabispflanzen ist in den vergangenen Jahren weltweit stark gestiegen, das im Handel befindliche \"Gras\" ist immer stärker geworden. Das macht unbeschränkten Cannabis-Konsum nicht so harmlos, wie er auf den ersten Blick erscheint – und von Befürwortern einer Cannabis-Legalisierung oft dargestellt wird.</p><p>Im Gegenteil: Es gibt einen Zusammenhang zwischen Psychosen und regelmäßigem Cannabis-Konsum, wie etwa auch in einer Langzeitstudie der Universität Cambridge dargelegt wird. 16 Jahre lang haben die Forscherinnen und Forscher an 1087 Teilnehmenden untersucht, ob ein Zusammenhang zwischen dem THC-Anteil in der Hanfpflanze und psychiatrischen Erkrankungen besteht.</p><p>Unter anderem haben sie dabei festgestellt, dass der THC-Anteil allein zwischen der Jahrtausendwende und dem Jahr 2004 von durchschnittlich 8,62 auf 20,38 Prozent stieg. Bis 2015 sank dieser Anteil wieder auf knapp über 15 Prozent, dennoch lag er damit mehr als doppelt so hoch wie vor der Jahrtausendwende.</p><h3><b>Ein heikler Zusammenhang </b></h3><p>Gleichzeitig stieg die Zahl junger Menschen, die nach erstmaligem Cannabis-Konsum drogentherapeutisch behandelt werden mussten, auf fast 20 Prozent. Das Cambridge-Expertenteam stellte einen klaren Zusammenhang zwischen hohem THC-Wert und dem Anstieg von Drogentherapien bei Cannabis-Konsumenten her. <a href=\"https://jamanetwork.com/journals/jamapsychiatry/fullarticle/2765973\" target=\"_blank\">Die Studie ist 2020 im Fachblatt \"Jama Psychiatry\" erschienen.</a></p><p>Freilich muss man relativieren: Zwar nimmt das Risiko, eine Psychose zu entwickeln, mit Stärke und Frequenz des Cannabis-Konsums zu. Zur Risikogruppe zählen aber nach wie vor nur Menschen, die von Haus aus eine diesbezügliche Gefährdung in sich tragen. Bei ihnen kann Cannabis den Verlauf der Krankheit beschleunigen und verstärken. CBD kann die Stärke der Droge ausgleichen. Der Wirkstoff wird derzeit von Forschern als Mittel gegen Angststörungen und Psychosen getestet.</p><h3>Vernünftiges Verhältnis</h3><p>Hanf-Anbauer haben es jedoch in den vergangenen Jahren zunehmend aus der Pflanze herausgezüchtet, weil es nicht high macht – und dagegen den THC-Anteil hochgezüchtet. Das ist gefährlich und kontraproduktiv. Dass Cannabis in den meisten Ländern verboten ist, macht die Sache nicht besser, wie auch das Beispiel der Prohibition im Amerika der 1930er-Jahre zeigt. Dass Alkohol damals strikt verboten war, hatte den Effekt, dass in der Illegalität vor allem harter, hochprozentiger Alkohol hergestellt wurde – das verstärkte noch das Elend der Alkoholabhängigen.</p><p>Juri Scotland etwa plädiert für eine Zusammenarbeit von Gesetzgeber und Ärzten: Grundsätzlich sollten THC- und CBD-Wert in der Pflanze in einem vernünftigen Verhältnis zueinander vorkommen. Wer Cannabis mit einem höheren THC-Wert kaufen will, braucht dafür eine ärztliche Bestätigung, dass er dies auch gut verträgt.</p><p>Scotland schlägt als Schlüssel für eine fortschrittliche und sichere Cannabis-Politik einen dreifachen Sicherheitspuffer vor – drei Kategorien, in denen das Verhältnis von CBD zu THC geregelt wird und entsprechend denen Cannabis in den Handel kommt: je nach THC-Stärke in den freien Verkauf, lizenziert für spezielles (medizinisches) Fachpersonal oder, für besonders THC-starke Produkte, nach Vorlage eines ärztlichen Attests, dass man dies auch gut verträgt.</p><h3><b>Differenzierte Debatte gefragt </b></h3><p>Rauchwaren ließen sich so sicher machen und entsprächen den geltenden Bestimmungen für Jugend- und Konsumentenschutz. Für den Lebensmittel- und Kosmetikbereich ist das kompatibel mit bestehenden Regelungen.</p><p>In Österreich, aber auch in anderen Ländern Europas werde keine differenzierte Debatte geführt, beklagt Experte Scotland. Das wäre aber notwendig, um mögliche gesundheitliche Gefahren vor allem für junge Konsumenten zu minimieren – und sie vor allem zu informierten, mündigen Konsumenten zu machen.</p><p>Scotland und seine Kolleginnen und Kollegen von Magu haben diese Idee schon 2017 dem Justiz- und dem Gesundheitsministerium übermittelt. Im Justizressort sei man damals durchaus aufgeschlossen gewesen, der damaligen Gesundheitsministerin der rot-schwarzen Regierung, Pamela Rendi-Wagner, war das Thema allerdings zu heiß.</p><p>Seither hat sich, anders als in Deutschland, in der Cannabis-Frage nicht viel getan. Debatten über Hanflegalisierung sind höchstens theoretischer Natur. Nur die Neos fordern sie, alle anderen Parteien sind skeptisch, und der Gesundheitsminister der Grünen sieht derzeit \"überhaupt keinen Handlungsbedarf\", wie er anlässlich der Ankündigung in Deutschland dem STANDARD sagte. Cannabiskonsum wird in Österreich wohl noch länger nicht legal sein, Anbau und Handel unkontrolliert und im Graubereich ablaufen – und das Kraut unvermindert psychoaktiv stark bleiben. (Petra Stuiber, 6.2.2022)</p>"
  },
  {
    "source": "https://www.br.de/nachrichten/wissen/cannabis-droge-oder-genussmittel-wie-gefaehrlich-ist-es,SliUWfK",
    "title": "Droge oder Genussmittel: Wie gefährlich ist Cannabis?   ",
    "lead": "Eine künftige Bundesregierung aus SPD, Grünen und FDP könnte – geht man nach den Wahlprogrammen – den Cannabiskonsum für Erwachsene freigeben. Doch die Droge enthält psychoaktive Wirkstoffe. Ist Cannabis-Kiffen trotzdem harmlos? ",
    "story": "<p>Cannabis – das ist der lateinische Begriff für Hanf – ist seit mehr als 4000 Jahren bekannt. Die Pflanze wird in vielerlei Hinsicht genutzt: Die Fasern lassen sich zu Seilen oder Geweben verarbeiten, aus dem Samen kann Öl gefiltert werden. Und aus den getrockneten Blüten und Blättern lassen sich Rauschmittel wie Haschisch (das Harz der weiblichen Pflanze) und Marihuana (aus Blüten und blütennahen Blättern) gewinnen. </p><h2>Hanf – eine alte Heilpflanze</h2><p>Bereits im Shennong Bencaojing, einem chinesischen Arzneibuch über Heilpflanzen, dass 300 v. Chr. bis 200 v. Chr. zusammengestellt wurde, dessen Inhalte aber wesentlich älter sind, wird die Hanfpflanze als Heilmittel unter anderem gegen Rheuma und Malaria beschrieben. Ärzte verwendeten in der Antike Cannabis gegen Ohrenleiden und Schmerzen. Und auch <a href=\"https://www.br.de/radio/bayern2/sendungen/radiowissen/mensch-natur-umwelt/heilpflanzen-hildegard-von-bingen100.html\">Hildegard von Bingen</a> nutzte Cannabis als Mittel gegen Magenschmerzen oder Übelkeit. </p><h2>THC und CBD - Die Wirkstoffe von Cannabis</h2><p>Heute sind für die medizinischen Wirkungen von Hanf vor allem zwei Inhaltsstoffe erforscht: Delta-9-Tetrahydrocannabinol (THC) und Cannabidiol (CBD). Raucht man Cannabis, wirkt THC am schnellsten, da die Wirkung des Cannabinoiden über die Atemwege unmittelbar die Blut-Hirn-Schranke überwindet – bereits nach 15 Minuten spürt man eine starke psychoaktive Wirkung, die nach etwa einer halben Stunde bis Stunde (je nach konsumierter Menge) langsam wieder abklingt. Schluckt man Cannabis als ölige Tropfen oder Kapsel, setzt die Wirkung verzögert, dafür mitunter aber umso heftiger ein. </p><h2>Cannabis gegen Kopfschmerz?</h2><p>Anders als Tetrahydrocannabinol hat Cannabidiol keine berauschende Wirkung, kein Suchtpotenzial und beeinträchtigt auch nicht das Fahrvermögen. CBD ist gefragt, weil es gegen Kopfschmerzen, Ängste, Entzündungen oder beim Einschlafen helfen soll. Allerdings ist die Wirkung von CBD in klinischen Studien nicht bewiesen. Es gibt zwar Hinweise auf <a href=\"https://www.br.de/wissen/cannabis-schmerzmittel-hanf-australien-100.html\">eine entzündungshemmende und schmerzlindernde Wirkung</a>. Diese sind aber noch nicht ausreichend durch klinische Studien gesichert. Auch Fragen zu Dosierung, Sicherheit, Neben- und Wechselwirkungen sind noch nicht geklärt.</p><h2>Cannabis: Gefahr für Jugendliche</h2><p>Vor allem für Heranwachsende stellt der Konsum von THC eine ernste Gefahr dar. Denn gerade junge Gehirne reagieren besonders empfindlich auf die Inhaltsstoffe in Cannabis. Der menschliche Körper produziert selbst Stoffe, die den Substanzen im Hanf sehr ähnlich sind, sogenannte Endocannabinoide, Diese haben eine wichtige Funktion bei der Steuerung der Hirn-Entwicklung – auch in der Pubertät. Wird diese Steuerung von außen durch THC oder andere Cannabinoide beeinflusst, kann es zu Störungen dieser Entwicklung kommen. </p><p>US-amerikanische und neuseeländische Studien kamen zu dem Schluss, dass <a href=\"https://www.br.de/nachrichten/wissen/cannabis-konsum-bei-jungen-leuten-deutlich-gestiegen,RFQ7Zds\">Cannabis die Gehirnstruktur bei Teenagern verändert</a> und unter anderem zu einer dauerhaften Minderung des Intelligenzquotienten führt, bzw. <a href=\"https://www.pnas.org/content/109/40/E2657.abstract\">bleibende Schäden im Gehirn von Jugendlichen</a> hinterlässt. Kleinere Studien ergaben allerdings, dass sich Nebenwirkungen wie Gedächtnis- und Aufmerksamkeitsstörungen langfristig wieder zurückbilden.  </p><h2>Cannabis im Abseits</h2><p>Weil Cannabis aus Naturprodukten wie Blüten und Harz konsumiert wird und nicht synthetisch hergestellt wird, gerieten die Pflanze und ihre Wirkstoffe lange ins Abseits der medizinischen Forschung. Das hat auch historische Gründe: 1925 wurde Hanf auf der internationalen Opiumkonferenz in Genf vom Völkerbund geächtet, um die weltweit grassierende Drogensucht sowie den Handel mit Rauschmitteln und den Konsum von Cannabis einzudämmen. </p><h2>Unklare Studienlage</h2><p>In den letzten Jahren wird die Wirkweise von Cannabis wieder zunehmend erforscht. Die Psychologin Eva Hoch von der Ludwig-Maximilians-Universität München hat mit Kollegen im Auftrag des Bundesgesundheitsministeriums 2018 die sogenannte <a href=\"https://www.bundesgesundheitsministerium.de/fileadmin/Dateien/5_Publikationen/Drogen_und_Sucht/Berichte/Broschuere/BMG_CaPris_A5_Info_web.pdf\">CaPRis-Studie</a> erstellt – ein Überblick über den derzeitigen Stand der Cannabis-Forschung. Für die Übersichtsarbeit hat das Autorenteam mehr als 2.000 wissenschaftliche Studien der letzten zehn Jahre aus fünf internationalen Datenbanken gesichtet und ausgewertet.  </p><p>Dennoch beklagen Mediziner wie Prof. Dominik Irnich, Leiter der Schmerzambulanz am Klinikum der Ludwig-Maximilians-Universität München, dass es zu wenig unabhängige Studie zur Wirkweise von Cannabis gebe: \"80 Prozent der Studien werden von der Pharmaindustrie in Auftrag gegeben. Wir benötigen hier aber vor allem mehr unabhängige Untersuchungen über die Langzeitwirkung von Cannabis in der klinischen Praxis. Häufig sind die ermittelten Effekte in den vorliegenden Studien nicht viel stärker als ein Placebo\", so Dominik Irnich.</p><h2>Cannabis als Schmerzmittel</h2><p>Heute wird <a href=\"https://www.br.de/radio/bayern2/sendungen/iq-wissenschaft-und-forschung/cannabis-rezept-schmerzen-100.html\">Cannabis vor allem als Schmerzmittel </a>für <a href=\"https://www.br.de/radio/bayern2/wann-kann-cannabis-helfen-100.html\">schwerwiegende Erkrankungen</a> eingesetzt. Seit 2017 übernehmen die gesetzlichen Krankenkassen in bestimmten Fällen die Kosten für Cannabis-Arzneimittel,<a href=\"https://www.br.de/radio/bayern2/cannabis-als-medizin-warum-aerzte-zoegern-100.html\"> wenn eine schwere Erkrankung vorliegt und eine anerkannte medizinische Behandlung nicht zur Verfügung steht oder nicht möglich ist.</a> </p><p>Schmerztherapeuten wie Dominik Irnich setzen Cannabis als Arzneimittel gegen Spastiken (Muskelkrämpfe) bei Multipler Sklerose ein. \"Die Patienten berichten hier glaubhaft von einer Schmerzlinderung\", sagt der Mediziner Irnich. Weitere medizinische Indikationen für den Einsatz von Cannabis sind Übelkeit und Erbrechen, zum Beispiel als Folge einer Chemotherapie, oder etwa kindliche Epilepsie. Ärzte verabreichen Cannabis dabei meist oral in Form von Granulat oder Tablette. \"Für das Verabreichen von Blüten, die geraucht oder verdampft werden, besteht medizinisch überhaupt keine Begründung\", sagt Mediziner Irnich. </p><h2>Alkohol oder Cannabis – Was ist schädlicher?</h2><p>Für Erwachsene ist es egal, ob man an einem Wochenende sechs bis acht Bier trinkt oder zwei bis drei Joints raucht, sagen Suchtexperten. Denn letztlich sei der gesundheitliche Schaden durch Alkohol oder Cannabis-Konsum für ausgewachsene Menschen ähnlich gravierend. Beide Substanzen haben Suchtpotential – Alkohol wirkt dabei enthemmend, während Cannabis eher entspannt. </p><p>Doch für beide Drogen gilt: Die Gefahr geht nicht nur von der Substanz alleine aus. Vielmehr ist die Regelmäßigkeit und die Höhe der konsumierten Mengen entscheidend. </p><h2>Das bewirkt Cannabis im Körper</h2><p><a href=\"https://www.br.de/radio/bayern2/nebenwirkungen-cannabis-ist-nicht-ungefaehrlich-100.html\">Zu den bekannten Nebenwirkungen von Cannabis </a>gehören ein schlechtes Gedächtnis und verminderte Aufmerksamkeit. Langfristig führt ein hoher Konsum zu einer Beeinträchtigung der Informationsverarbeitung im Gehirn, da THC diese beeinflusst. Das Abspeichern und Verarbeiten neuer Informationen wird dadurch schwierig. Insgesamt ist Cannabis damit laut <a href=\"https://www.bundesgesundheitsministerium.de/fileadmin/Dateien/5_Publikationen/Drogen_und_Sucht/Berichte/Broschuere/BMG_CaPris_A5_Info_web.pdf\">CaPRis-Studie</a> ein Risikofaktor für psychische Erkrankungen, insbesondere Psychosen. </p><p>Zudem bewirkt eine hohe Cannabis-Dosis Bluthochdruck, erweiterte Blutgefäße und hohen Puls. Da Cannabis geraucht wird, kommt auch die Gefahr von Schäden der Atmungsorgane und ein erhöhtes Risiko für Bronchitis und Lungenkrebs hinzu. </p><p>Unklar ist nach wie vor, ob eine psychische Abhängigkeit droht. Klassischerweise eine Einstiegsdroge führt Haschkonsum zwar nicht automatisch zu härteren Drogen. Eine Gefahr für psychotische Leiden wie Schizophrenie ist für Jugendliche, die regelmäßig Cannabis konsumieren, nach aktueller Studienlage aber erhöht. Zudem erhöht Cannabis laut <a href=\"https://www.bundesgesundheitsministerium.de/fileadmin/Dateien/5_Publikationen/Drogen_und_Sucht/Berichte/Broschuere/BMG_CaPris_A5_Info_web.pdf\">CaPRis-Studie</a> das Risiko für Angststörungen und Depressionen.</p><h2>An Cannabis stirbt man nicht, aber es ist nicht harmlos</h2><p>Trinkt man größere Mengen Alkohol, wird auch die Aufmerksamkeit und Wahrnehmungsfähigkeit beeinflusst, das Hirn wird langfristig geschädigt. Eine Alkoholvergiftung kann zu Bewusstlosigkeit und sogar im Koma enden. Hoher Alkoholkonsum schädigt zudem Leber, Magen und Speiseröhre.   </p><p>Schließlich: Durch Alkoholkonsum sterben regelmäßig Menschen. Durch Kiffen von pflanzlichem Cannabis eher nicht. Das ist allerdings rein anatomisch begründet: Denn im Hirnstamm, der unsere zentralen Körperfunktionen reguliert, gibt es nur wenige Cannabis-Rezeptoren. </p><p>Harmlos oder gar ungefährlich ist Cannabis aber deshalb nicht. Zumal man nie sicher sein kann, wie stark oder schwach der Wirkstoffgehalt bei auf der Straße gekauften \"Ware\" ist, beziehungsweise ob man nicht womöglich \"gepanschte\" synthetische Cannabinoide erhält. </p><h2>Possoch klärt: Alkohol vs Cannabis: Warum Trinken legal und Kiffen illegal ist</h2><p><em>\"Hier ist Bayern\": Der BR24 Newsletter informiert Sie immer montags bis freitags zum Feierabend über das Wichtigste vom Tag auf einen Blick – kompakt und direkt in Ihrem privaten Postfach. </em><a href=\"https://www.br.de/nachrichten/bayern/br24-newsletter-anmeldung,RkXzr4k\"><em>Hier geht's zur Anmeldung!</em></a></p>"
  },
  {
    "source": "https://www.swr3.de/aktuell/fake-news-check/alkohol-cannabis-droge-faktencheck-100.html#:~:text=Trotzdem%20sagen%20einige%20Studien%2C%20dass,es%20bestimmte%20Tumore%20beg%C3%BCnstigen%20kann.",
    "title": "Harmloses Kraut oder Einstiegsdroge: Wie gefährlich ist Cannabis?",
    "lead": "",
    "story": "<p>Die Bundesdrogenbeauftragte Daniela Ludwig (CSU) äußerte sich 2020 bei einer Bundespressekonferenz zum Thema Entkriminalisierung und Legalisierung von Cannabis. <a class=\"inline-link\" href=\"https://www.youtube.com/watch?v=L27ffKWOBBE\" rel=\"nofollow\" target=\"_blank\">Dabei fiel folgender Satz: </a></p><p>Nur weil Alkohol gefährlich ist – unbestritten – ist Cannabis kein Brokkoli.</p><p>Man kann erfassen, worauf die Bundesdrogenbeauftragte hinauswill: <a class=\"inline-link\" href=\"/aktuell/fasching-party-alkohol-so-schtzt-du-dich-vor-k-100.html\" title=\"Vorsicht beim Feiern - Sicher an Fasching: Was du über K.O.-Tropfen wissen solltest\">Alkohol ist gefährlich</a>, Cannabis aber auch und nur, weil das eine erlaubt ist, muss das andere nicht auch erlaubt werden.</p><p>Im August 2021 plädierte Ludwig allerdings dafür, den Besitz von bis zu sechs Gramm Cannabis für den Eigenbedarf zukünftig als Ordnungswidrigkeit anzusehen. Bisher wird der Besitz als Straftat geahndet. Viele Bundesländer verzichten bei sechs Gramm schon jetzt auf eine Strafverfolgung, in Berlin sogar bei bis zu 15 Gramm! Diese Menge hält Daniela Ludwig aber für „eindeutig zu hoch“. Das sei mit dem Einfluss von Grenzwerten auf das Konsumverhalten eine falsche Signalwirkung, so Ludwig gegenüber dem Redaktionsnetzwerk Deutschland. Aber wie gefährlich ist Cannabis – auch im Vergleich zu Alkohol? Welchen Schaden kann der Konsum von Cannabis anrichten? Und warum genau ist Cannabis verboten?</p><p class=\"small\" style=\"display: none;\"></p><h2><strong>Hanf, Cannabis &amp; Co. – Was ist eigentlich was?</strong></h2><p>Hanf, Cannabis, Hasch, Marihuana, Weed, Gras – es gibt eine Menge Wörter, die auch mal durcheinander geraten. Das hier sind die Unterschiede:</p><p></p><p class=\"small\" style=\"display: none;\"></p><p><strong>Hanf:</strong><a class=\"inline-link\" href=\"https://sundoc.bibliothek.uni-halle.de/diss-online/03/03H174/t3.pdf\" rel=\"nofollow\" target=\"_blank\"><strong> </strong>Der Name der Pflanzengattung. </a>Übrigens: Auch Hopfen gehört zu den Hanfpflanzen. <a class=\"inline-link\" href=\"/aktuell/der-hype-mit-dem-hanf-was-steckt-hinter-cbd-produkten-100.html\" title=\"Der Hype mit dem Hanf - Was steckt hinter CBD-Produkten?\">Die Gattung hat nicht zwangsläufig etwas mit Drogen zu tun. </a>Es gibt beispielsweise auch Seile, Papier oder Kleidung aus Hanf.</p><p><strong>Cannabis:</strong> Der lateinische Name für Hanf. Cannabis wird wissenschaftlich verwendet. <a class=\"inline-link\" href=\"https://sundoc.bibliothek.uni-halle.de/diss-online/03/03H174/t3.pdf\" rel=\"nofollow\" target=\"_blank\">Für diesen Artikel bleiben wir ebenfalls bei diesem Begriff, da er sich mittlerweile im Sprachgebrauch eingebürgert hat.</a></p><p><strong>Marihuana, Weed, Gras oder Pot:</strong> Damit werden die getrockneten Blüten und Blätter in der Nähe der Blüten bezeichnet, aber nur von der weiblichen Hanfpflanze, denn da ist das Harz enthalten, das die berauschende Wirkung hat.</p><p><strong>Haschisch oder Hasch: </strong><a class=\"inline-link\" href=\"https://hanfverband.de/faq/was-ist-der-unterschied-zwischen-hanf-cannabis-haschisch-und-marihuana\" rel=\"nofollow\" target=\"_blank\">Das gepresste Harz der Hanfpflanze, ohne Blätter und Blüten.</a></p><p><strong>Cannabinoide:</strong> Die Wirkstoffe, die in Hanf vorkommen. Die wichtigsten: Tetrahydrogencannabinol oder kurz THC, und das Cannabidiol (CBD). THC ist der Wirkstoff, der high macht, also berauschend wirkt und die Wahrnehmung verändert. CBD beruhigt, <a class=\"inline-link\" href=\"https://www.ndr.de/ratgeber/gesundheit/So-kann-Cannabis-als-Medizin-helfen,cannabis212.html\" rel=\"nofollow\" target=\"_blank\">wirkt gegen Entzündungen und kann Krämpfe lindern.</a></p><h2><strong>Wie wirkt Cannabis?</strong></h2><p>Im menschlichen Körper gibt es Cannabinoid-Rezeptoren, hauptsächlich im Gehirn und im Rückenmark. An denen können die Wirkstoffe aus der Pflanze andocken. Diese Cannabinoid-Rezeptoren sind gedacht für Endo-Cannabinoide, einem Botenstoff, den unser Körper selbst herstellt. Diese körpereigenen Endo-Cannabinoide halten das Nervensystem im Gleichgewicht, zum Beispiel bei Bewegungsabläufen, Emotionen und Wahrnehmung, im Gedächtnis und bei Denkabläufen oder bei der Verarbeitung von Reizen.</p><p>Konsumiert man Cannabis, dann docken anstatt der Wirkstoffe des eigenen Körpers die Wirkstoffe der Pflanze an diesen Rezeptoren an. Dort ahmen sie die natürlichen Abläufe des Körpers nach, wirken aber stärker. <a class=\"inline-link\" href=\"https://www.bundesgesundheitsministerium.de/fileadmin/Dateien/5_Publikationen/Drogen_und_Sucht/Broschueren/Cannabiswirkung_im_Gehirn_Praeventionsmaterial_fuer_Jugendliche_u_Lehrer_S....pdf\" rel=\"nofollow\" target=\"_blank\">So wird der Rausch ausgelöst.</a></p><p>Wie bei jeder Droge gibt es angenehme und unangenehme Wirkungen. Auf der einen Seite wirkt Cannabis unter anderem entspannend, es macht gesellig und gesprächig oder löst ein Glücksgefühl aus, also macht high. Auf der anderen Seite kann es aber beispielsweise Angst und Panik auslösen, rastlos und unruhig machen oder zu Sinnestäuschungen führen.</p><p>Auch der Körper reagiert auf Cannabis – etwa mit geröteten Augen, Schwindel, gesteigertem Appetit, Übelkeit oder Herzrasen. Wie man genau auf Cannabis reagiert, hängt von mehreren Faktoren ab. Zum Beispiel wie hoch der THC-Gehalt in den Blüten, beziehungsweise im Harz ist. Das schwankt je nach Pflanze. Das ist grob vergleichbar mit Bier, das je nach Sorte auch einen unterschiedlich hohen Alkoholanteil enthält. Ein Faktor ist auch, wie viel Cannabis wir konsumieren– genau wie bei Alkohol. Und die Art und Weise, wie es eingenommen wird, beispielsweise geraucht, inhaliert oder gegessen.</p><p><a class=\"inline-link\" href=\"https://www.bundesgesundheitsministerium.de/fileadmin/Dateien/5_Publikationen/Drogen_und_Sucht/Berichte/Broschuere/BMG_CaPris_A5_Info_web.pdf\" rel=\"nofollow\" target=\"_blank\">Ein wichtiger Punkt ist die eigene Verfassung, denn Cannabis kann die momentane Stimmung verstärken.</a> Ist man gelöst und entspannt? Oder gestresst, traurig, vielleicht sogar ängstlich? Je nachdem kann die Droge beflügeln und high machen oder aber Angst auslösen und sehr unangenehm sein. Auch wenn man bereits sehr träge und unmotiviert ist, kann Cannabis das verstärken. Im ersten Moment klingt das nicht so schlimm, aber bei einigen Menschen kann dazu führen, dass sie sich zu nichts mehr aufraffen können und es nicht mehr schaffen, alltägliche Aufgaben zu erledigen. Das kann fatale Auswirkungen auf das eigene Leben haben. Diese Verstärkung der eigenen Verfassung ist besonders kritisch, wenn eine Person Cannabis konsumiert, die bestimmte Erkrankungen hat – <a class=\"inline-link\" href=\"/aktuell/studie-wer-einsam-lebt-hat-hufiger-depressionen-und-ngste-100.html\" title=\"Studie zur Einsamkeit - Wer einsam lebt, ist häufiger krank\">besonders psychische</a>. </p><h2><strong>Wie schädlich ist Cannabis?</strong></h2><p>Wer Cannabis konsumiert, geht Risiken ein. Die Hirnleistung kann beeinträchtigt werden, vor allem das Gedächtnis, aber auch Aufmerksamkeit oder Denkleistung. Zum Teil erholt sich das wieder, wenn kein Cannabis mehr konsumiert wird, aber wie lange das dauert und ob diese Symptome vollständig verschwinden, ist noch nicht ausreichend erforscht.</p><p>Belegt ist, dass Cannabis ein Risikofaktor für psychische Krankheiten ist. Unter anderem Depressionen oder Angststörungen. Je nachdem wie viel und wie häufig jemand Cannabis konsumiert, steigt das Risiko für eine Depression um 30 bis 60 Prozent. Ähnlich sieht es auch bei Angststörungen aus. „Risikofaktor“ heißt aber, dass das nicht der einzige relevante Aspekt ist, sondern auch andere Faktoren eine Rolle spielen. <a class=\"inline-link\" href=\"https://www.dhs.de/suechte/illegale-drogen/cannabis/risiken\" rel=\"nofollow\" target=\"_blank\">Cannabis erhöht also das Risiko krank zu werden. </a></p><p>Zu den körperlichen Folgen zählt zum Beispiel, dass die Fruchtbarkeit negativ beeinflusst werden kann. Männliche Studienteilnehmer, die angegeben haben, dass sie ein Mal pro Woche Cannabis rauchen, hatten eine geringere Spermienkonzentration als die Nicht-Konsumenten, um 30 Prozent. <a class=\"inline-link\" href=\"https://pubmed.ncbi.nlm.nih.gov/27354844/\" rel=\"nofollow\" target=\"_blank\">Und eine Studie zeigt, dass für Frauen nach dem Konsum von Cannabis die Chancen, im nächsten Zyklus schwanger zu werden, deutlich gesenkt sind.</a></p><p>Im Zusammenhang mit dem Konsum von Cannabis werden oft Psychosen erwähnt. Das ist eine reale Gefahr, auch schon bei gelegentlichem Konsum. Das Risiko erhöht sich dann um das 1,4- bis zweifache. Bei hohem Konsum sogar um das zwei- bis 3,4-fache. Meistens ist eine Psychose eine Folge von langem Cannabis-Konsum und die Betroffenen hatten vorher schon eine entsprechende Veranlagung. <a class=\"inline-link\" href=\"https://academic.oup.com/schizophreniabulletin/article/41/2/391/2526091\" rel=\"nofollow\" target=\"_blank\">Cannabis kann in solchen Fällen beispielsweise Schizophrenie auslösen.</a> Die Krankheit bricht dann statistisch gesehen früher aus und der Verlauf ist schwerer. <a class=\"inline-link\" href=\"https://academic.oup.com/schizophreniabulletin/article/47/3/594/6161555\" rel=\"nofollow\" target=\"_blank\">Aber: Sobald die Patienten aufhören zu konsumieren, entspricht ihre Prognose denen von Nicht-Konsumenten.</a></p><h2>Macht Cannabis abhängig?</h2><p>Dass Cannabis nicht abhängig macht, ist so nicht richtig. Der Körper kann sich an den Konsum gewöhnen. Hört man auf, Cannabis zu rauchen, kann es zu Entzugserscheinungen kommen, ähnlich wie beim Rauchen. Aber zur Einordnung: <a class=\"inline-link\" href=\"https://www.gesundheitsforschung-bmbf.de/de/das-suchtpotenzial-von-cannabis-wurde-bisher-unterschatzt-2862.php\" rel=\"nofollow\" target=\"_blank\">Die Entzugserscheinungen sind im Vergleich zu Alkohol schwächer und auch seltener.</a></p><p class=\"block-link\">\n<a class=\"inline-link\" href=\"/aktuell/fake-news-check/wird-mein-handy-abgehoert-faktencheck-100.html\" title=\"Faktencheck - Wird mein Handy abgehört?\">\nWird mein Handy abgehört?\n</a>\n</p><h2>Was macht Alkohol mit unserer Gesundheit?</h2><p>Ganz grundsätzlich: Ein einziges Glas Alkohol während der <a class=\"inline-link\" href=\"/aktuell/magazin/wochenbettdepression-hilfe-geburt-schwangerschaft-mutter-100.html\" title=\"Hilfe bei Wochenbettdepression - Wenn Muttersein Angst macht\">Schwangerschaft</a> kann einen Fötus dauerhaft schädigen. Und ein Joint kann bei einem Mensch Schizophrenie auslösen. <em>Kann! </em>Bei so ziemlich allem, was wir zu uns nehmen, gilt: Die Dosis macht das Gift. Je höher unser Konsum, desto höher die Gefahr, dass es uns schadet. Wenn ich zum Beispiel jeden Tag richtig viel Brokkoli esse, dann ist das auch nicht gesund – natürlich wollen wir hier nicht das Gemüse mit Drogen gleichsetzen.</p><p>Trotzdem sagen einige Studien, dass Alkohol deutlich schädigender wirkt als Cannabis. <a class=\"inline-link\" href=\"/aktuell/tipps-gegen-hangover-und-brummschdel--das-hilft-gegen-deinen-kater-100.html\" title=\"Nach Wein, Bier und Schnaps - Anti-Kater-Tipps: Das hilft gegen den Hangover an Fastnacht\">Alkohol </a>kann beispielsweise Krebs auslösen, das ist belegt. <a class=\"inline-link\" href=\"https://www.bundesgesundheitsministerium.de/fileadmin/Dateien/5_Publikationen/Drogen_und_Sucht/Berichte/Hoch_et_al_Cannabis_Potential_u_Risiko_SS.pdf\" rel=\"nofollow\" target=\"_blank\">Für Cannabis gibt es Indizien, dass es bestimmte Tumore begünstigen kann.</a> <a class=\"inline-link\" href=\"https://bmccomplementmedtherapies.biomedcentral.com/articles/10.1186/s12906-016-1280-0\" rel=\"nofollow\" target=\"_blank\">Im Gegenzug gibt es aber auch Untersuchungen, die zeigen,</a> dass <a class=\"inline-link\" href=\"https://www.krebsgesellschaft.de/onko-internetportal/basis-informationen-krebs/nebenwirkungen-der-therapie/cannabis-bei-krebs-ein-fester-platz-in-der-schmerzther.html\" rel=\"nofollow\" target=\"_blank\">Cannabinoide das Tumorwachstum verringern können.</a> <a class=\"inline-link\" href=\"https://www.medrxiv.org/content/10.1101/2021.05.10.21256931v1.full.pdf\" rel=\"nofollow\" target=\"_blank\">Eine kürzlich veröffentlichte Studie sagt:</a></p><p>Es konnte keine unbedenkliche Menge Alkohol für das Gehirn ermittelt werden. Mäßiger Konsum wird mit weitreichenderen negativen Auswirkungen auf das Gehirn in Verbindung gebracht als bisher erkannt. (...) Die aktuellen Richtlinien für „risikoarmen“ Alkoholkonsum sollten überarbeitet werden, um die Auswirkungen auf das Gehirn zu berücksichtigen.</p><p><strong>Das heißt: Auch kleine Mengen Alkohol wirken schädigend auf das Gehirn.</strong> </p><p>Und dann gibt es noch diese Statistik: Jedes Jahr sterben in Deutschland rund 74.000 Menschen an den Folgen von Alkoholkonsum. Dagegen aufgrund von Cannabis-Konsum: 0. </p><h2 class=\"hgroup\">\n<a class=\"teasertracking clickzone\" href=\"/aktuell/kindheit-zwischen-alkohol-rausch-und-schuldgefhlen-100.html\" title=\"So leiden Kinder unter der Sucht ihrer Eltern - „Mutter erzählte mir, dass ich schuld bin.“\">\n<span class=\"topline\">So leiden Kinder unter der Sucht ihrer Eltern</span>\n<span itemprop=\"headline\">„Mutter erzählte mir, dass ich schuld bin.“</span>\n</a>\n</h2><p>Jedes sechste Kind in Deutschland lebt in einer Suchtfamilie, hat Eltern mit Alkohol- oder Drogenproblemen – so die Schätzungen. Wir haben mit einer Frau gesprochen, die als Kind genau das durchleben musste: den Alkohol- und Medikamentenrausch im Elternhaus.\n <span>mehr...</span>\n</p><h2><strong>Ist Cannabis schädlicher als Alkohol?</strong></h2><p>Das heißt aber nicht, dass Cannabis harmlos ist. Nur weil Alkohol schlimm ist, ist Cannabis kein Brokkoli – so hat es ja die deutsche Drogenbeauftragte gesagt. Wissenschaftlerinnen und Wissenschaftler in den USA haben herausgefunden, dass Menschen, die oft und viel Cannabis konsumieren, häufiger soziale und wirtschaftliche Probleme haben. Junge Konsumenten brechen statistisch gesehen häufiger die Schule ab und besuchen seltener eine Universität als ihre nicht-konsumierenden Freundinnen und Freunde. Daraus ziehen die Wissenschaftlerinnen und Wissenschaftler die Schlussfolgerung, dass Alkohol schlechter für die Gesundheit ist. <a class=\"inline-link\" href=\"https://pubmed.ncbi.nlm.nih.gov/28008372/\" rel=\"nofollow\" target=\"_blank\">Cannabis ist dagegen, vereinfacht gesagt, aber schlechter für den eigenen Geldbeutel und den sozialen Status.</a></p><p>Ein zentraler Unterschied zwischen Alkohol und Cannabis ist, dass die Wirkstoffe von Cannabis, also die Cannabinoide, als Botenstoff im menschlichen Körper vorkommen. Deswegen wird Cannabis auch als Medikament benutzt. Es soll zum Beispiel gegen Übelkeit wirken oder den Appetit steigern, zum Beispiel bei einer Chemotherapie oder bei AIDS-Patienten. Es wird auch als Schmerzmittel eingesetzt oder um bei Verkrampfungen und Spastiken zu helfen. Bei Alkohol wiederum handelt es sich um ein Zellgift, es schädigt also Zellen und Gewebe. Wirklich vergleichen kann man die beiden Substanzen eigentlich nicht. Das ist wie mit Äpfeln und Birnen. Oder Brokkoli und Melonen.</p><p>Eine wissenschaftliche Begründung, dass Cannabis schädlicher ist als Alkohol oder vergleichbar gefährlich für die Gesundheit und es deswegen verboten sein muss, liegt uns nicht vor. Wenn man auf die gesundheitlichen Folgen und die Studien schaut, ist vielleicht eher die Frage, warum Alkohol erlaubt und so einfach zugänglich ist.</p><h2 class=\"hgroup\">\n<a class=\"teasertracking clickzone\" href=\"/aktuell/fake-news-check/ist-fleisch-essen-schlecht-klima-100.html\" title=\"Faktencheck - Ist Fleisch essen schlecht fürs Klima?\">\n<span class=\"topline\">Faktencheck</span>\n<span itemprop=\"headline\">Ist Fleisch essen schlecht fürs Klima?</span>\n</a>\n</h2><p>Wer Fleisch isst, der beschleunigt den Klimawandel. Stimmt das wirklich? Wir machen für euch den Faktencheck!\n <span>mehr...</span>\n</p><h2><strong>Warum ist Cannabis verboten?</strong></h2><p>Das Verbot von Cannabis war in den 1920er Jahren im Rahmen der Internationalen Opiumkonferenzen beschlossen worden, in einem Cannabis-Ausschuss. Umgesetzt wurde das in Deutschland 1929. Deutschland selbst war übrigens nicht in diesem Cannabis-Ausschuss vertreten, war aber verpflichtet, das Verbot mitzutragen. </p><p>Das ist nur ein Teil der Geschichte, denn zur gleichen Zeit war in den USA die Prohibition in vollem Gang, also: Alkohol war komplett illegal. Um das durchzusetzen, wurde das Drogendezernat, das spätere „Federal Bureau of Narcotics“ eingerichtet. 1933 war Alkohol zwar wieder erlaubt, aber dafür wurde dann Cannabis in den USA verboten. Das hängt zusammen, denn durch das Ende der Prohibition wären tausende Leute arbeitslos gewesen, die bei der Behörde gearbeitet haben. Statt auf Alkohol hat sich die Behörde dann unter anderem auf Cannabis konzentriert. Der Hauptverantwortliche dafür war Harry Anslinger, der Leiter der Behörde. </p><p>Bei dem Verbot hat aber nicht nur Eigennutz eine Rolle gespielt, sondern auch Rassismus. Cannabis, so hieß es, sei die Droge der Schwarzen und Latinos, es mache gewalttätig, verändere die Persönlichkeit oder führe zu unkontrolliertem sexuellem Verhalten. Das haben schon damals die meisten Wissenschaftlerinnen und Wissenschaftler widerlegt. Verboten wurde Cannabis trotzdem und das wurde ein Grund, gegen Schwarze vorzugehen. Viele andere Länder haben das nachgemacht, teilweise auch nach Druck der USA.</p><p>Anslinger wurde nach dem Zweiten Weltkrieg zu den Vereinten Nationen versetzt. Dort hat er 1961 die „Single Convention on Narcotic Drugs“ durchgesetzt, also das Einheitsabkommen über die Betäubungsmittel. Das gilt bis heute und in diesem Abkommen wird Cannabis als eine der gefährlichsten Drogen der Menschheit klassifiziert. Dass Cannabis verboten ist, wird heute auch oft damit begründet, dass es eine Einstiegsdroge sei. Richtig ist, dass die große Mehrheit der Menschen, die zum Beispiel Heroin einnimmt, früher auch Cannabis konsumiert hat. Aber nur ein Bruchteil der Menschen, die Cannabis konsumieren, nimmt später Heroin. </p><h2><strong>Fazit: Cannabis ist kein Brokkoli</strong></h2><p>Wie jede Droge hat Cannabis hat eine Reihe angenehmer Effekte, aber auch ebenso viele unangenehme. Für Menschen mit einer ungünstigen Veranlagung kann Cannabis ernste gesundheitliche Folgen nach sich ziehen, die nicht verharmlost werden sollten. Die Risiken von Alkohol sind deutlich drastischer, das belegen viele Studien und das wird durch den viel zitierten Fakt unterstrichen, dass noch nie ein Mensch an den Folgen von Cannabis gestorben ist. Dafür aber weltweit Millionen an den Folgen von Alkohol.</p><p>Das Verbot von Cannabis kommt durch die Gegenüberstellung mit Alkohol vielleicht willkürlich daher. Historisch betrachtet sind die Gründe allerdings eher politisch als wissenschaftlich motiviert. Und ja: Cannabis ist kein Brokkoli. Cannabis ist ein Hanfgewächs, Brokkoli ein Kreuzblütengewächs. Und Brokkoli beinhaltet keine psychoaktiven Wirkstoffe und ist nicht nur nicht schädlich, sondern sogar sehr gesund. Wenn man sich also entscheiden muss, zwischen Alkohol, Cannabis und Brokkoli, dann ist der Brokkoli sicherlich die beste Wahl.</p>"
  },
  {
    "source": "https://www.swr3.de/aktuell/fake-news-check/alkohol-cannabis-droge-faktencheck-100.html#:~:text=Trotzdem%20sagen%20einige%20Studien%2C%20dass,es%20bestimmte%20Tumore%20beg%C3%BCnstigen%20kann.",
    "title": "Harmloses Kraut oder Einstiegsdroge: Wie gefährlich ist Cannabis?",
    "lead": "this is just a sample lead this is just a sample leadthis is just a sample leadthis is just a sample leadthis is just a sample leadthis is just a sample leadthis is just a sample leadthis is just a sample leadthis is just a sample leadthis is just a sample leadthis is just a sample leadthis is just a sample leadthis is just a sample leadthis is just a sample lead",
    "story": "<p>Die Bundesdrogenbeauftragte Daniela Ludwig (CSU) äußerte sich 2020 bei einer Bundespressekonferenz zum Thema Entkriminalisierung und Legalisierung von Cannabis. <a class=\"inline-link\" href=\"https://www.youtube.com/watch?v=L27ffKWOBBE\" rel=\"nofollow\" target=\"_blank\">Dabei fiel folgender Satz: </a></p><p>Nur weil Alkohol gefährlich ist – unbestritten – ist Cannabis kein Brokkoli.</p><p>Man kann erfassen, worauf die Bundesdrogenbeauftragte hinauswill: <a class=\"inline-link\" href=\"/aktuell/fasching-party-alkohol-so-schtzt-du-dich-vor-k-100.html\" title=\"Vorsicht beim Feiern - Sicher an Fasching: Was du über K.O.-Tropfen wissen solltest\">Alkohol ist gefährlich</a>, Cannabis aber auch und nur, weil das eine erlaubt ist, muss das andere nicht auch erlaubt werden.</p><p>Im August 2021 plädierte Ludwig allerdings dafür, den Besitz von bis zu sechs Gramm Cannabis für den Eigenbedarf zukünftig als Ordnungswidrigkeit anzusehen. Bisher wird der Besitz als Straftat geahndet. Viele Bundesländer verzichten bei sechs Gramm schon jetzt auf eine Strafverfolgung, in Berlin sogar bei bis zu 15 Gramm! Diese Menge hält Daniela Ludwig aber für „eindeutig zu hoch“. Das sei mit dem Einfluss von Grenzwerten auf das Konsumverhalten eine falsche Signalwirkung, so Ludwig gegenüber dem Redaktionsnetzwerk Deutschland. Aber wie gefährlich ist Cannabis – auch im Vergleich zu Alkohol? Welchen Schaden kann der Konsum von Cannabis anrichten? Und warum genau ist Cannabis verboten?</p><p class=\"small\" style=\"display: none;\"></p><h2><strong>Hanf, Cannabis &amp; Co. – Was ist eigentlich was?</strong></h2><p>Hanf, Cannabis, Hasch, Marihuana, Weed, Gras – es gibt eine Menge Wörter, die auch mal durcheinander geraten. Das hier sind die Unterschiede:</p><p></p><p class=\"small\" style=\"display: none;\"></p><p><strong>Hanf:</strong><a class=\"inline-link\" href=\"https://sundoc.bibliothek.uni-halle.de/diss-online/03/03H174/t3.pdf\" rel=\"nofollow\" target=\"_blank\"><strong> </strong>Der Name der Pflanzengattung. </a>Übrigens: Auch Hopfen gehört zu den Hanfpflanzen. <a class=\"inline-link\" href=\"/aktuell/der-hype-mit-dem-hanf-was-steckt-hinter-cbd-produkten-100.html\" title=\"Der Hype mit dem Hanf - Was steckt hinter CBD-Produkten?\">Die Gattung hat nicht zwangsläufig etwas mit Drogen zu tun. </a>Es gibt beispielsweise auch Seile, Papier oder Kleidung aus Hanf.</p><p><strong>Cannabis:</strong> Der lateinische Name für Hanf. Cannabis wird wissenschaftlich verwendet. <a class=\"inline-link\" href=\"https://sundoc.bibliothek.uni-halle.de/diss-online/03/03H174/t3.pdf\" rel=\"nofollow\" target=\"_blank\">Für diesen Artikel bleiben wir ebenfalls bei diesem Begriff, da er sich mittlerweile im Sprachgebrauch eingebürgert hat.</a></p><p><strong>Marihuana, Weed, Gras oder Pot:</strong> Damit werden die getrockneten Blüten und Blätter in der Nähe der Blüten bezeichnet, aber nur von der weiblichen Hanfpflanze, denn da ist das Harz enthalten, das die berauschende Wirkung hat.</p><p><strong>Haschisch oder Hasch: </strong><a class=\"inline-link\" href=\"https://hanfverband.de/faq/was-ist-der-unterschied-zwischen-hanf-cannabis-haschisch-und-marihuana\" rel=\"nofollow\" target=\"_blank\">Das gepresste Harz der Hanfpflanze, ohne Blätter und Blüten.</a></p><p><strong>Cannabinoide:</strong> Die Wirkstoffe, die in Hanf vorkommen. Die wichtigsten: Tetrahydrogencannabinol oder kurz THC, und das Cannabidiol (CBD). THC ist der Wirkstoff, der high macht, also berauschend wirkt und die Wahrnehmung verändert. CBD beruhigt, <a class=\"inline-link\" href=\"https://www.ndr.de/ratgeber/gesundheit/So-kann-Cannabis-als-Medizin-helfen,cannabis212.html\" rel=\"nofollow\" target=\"_blank\">wirkt gegen Entzündungen und kann Krämpfe lindern.</a></p><h2><strong>Wie wirkt Cannabis?</strong></h2><p>Im menschlichen Körper gibt es Cannabinoid-Rezeptoren, hauptsächlich im Gehirn und im Rückenmark. An denen können die Wirkstoffe aus der Pflanze andocken. Diese Cannabinoid-Rezeptoren sind gedacht für Endo-Cannabinoide, einem Botenstoff, den unser Körper selbst herstellt. Diese körpereigenen Endo-Cannabinoide halten das Nervensystem im Gleichgewicht, zum Beispiel bei Bewegungsabläufen, Emotionen und Wahrnehmung, im Gedächtnis und bei Denkabläufen oder bei der Verarbeitung von Reizen.</p><p>Konsumiert man Cannabis, dann docken anstatt der Wirkstoffe des eigenen Körpers die Wirkstoffe der Pflanze an diesen Rezeptoren an. Dort ahmen sie die natürlichen Abläufe des Körpers nach, wirken aber stärker. <a class=\"inline-link\" href=\"https://www.bundesgesundheitsministerium.de/fileadmin/Dateien/5_Publikationen/Drogen_und_Sucht/Broschueren/Cannabiswirkung_im_Gehirn_Praeventionsmaterial_fuer_Jugendliche_u_Lehrer_S....pdf\" rel=\"nofollow\" target=\"_blank\">So wird der Rausch ausgelöst.</a></p><p>Wie bei jeder Droge gibt es angenehme und unangenehme Wirkungen. Auf der einen Seite wirkt Cannabis unter anderem entspannend, es macht gesellig und gesprächig oder löst ein Glücksgefühl aus, also macht high. Auf der anderen Seite kann es aber beispielsweise Angst und Panik auslösen, rastlos und unruhig machen oder zu Sinnestäuschungen führen.</p><p>Auch der Körper reagiert auf Cannabis – etwa mit geröteten Augen, Schwindel, gesteigertem Appetit, Übelkeit oder Herzrasen. Wie man genau auf Cannabis reagiert, hängt von mehreren Faktoren ab. Zum Beispiel wie hoch der THC-Gehalt in den Blüten, beziehungsweise im Harz ist. Das schwankt je nach Pflanze. Das ist grob vergleichbar mit Bier, das je nach Sorte auch einen unterschiedlich hohen Alkoholanteil enthält. Ein Faktor ist auch, wie viel Cannabis wir konsumieren– genau wie bei Alkohol. Und die Art und Weise, wie es eingenommen wird, beispielsweise geraucht, inhaliert oder gegessen.</p><p><a class=\"inline-link\" href=\"https://www.bundesgesundheitsministerium.de/fileadmin/Dateien/5_Publikationen/Drogen_und_Sucht/Berichte/Broschuere/BMG_CaPris_A5_Info_web.pdf\" rel=\"nofollow\" target=\"_blank\">Ein wichtiger Punkt ist die eigene Verfassung, denn Cannabis kann die momentane Stimmung verstärken.</a> Ist man gelöst und entspannt? Oder gestresst, traurig, vielleicht sogar ängstlich? Je nachdem kann die Droge beflügeln und high machen oder aber Angst auslösen und sehr unangenehm sein. Auch wenn man bereits sehr träge und unmotiviert ist, kann Cannabis das verstärken. Im ersten Moment klingt das nicht so schlimm, aber bei einigen Menschen kann dazu führen, dass sie sich zu nichts mehr aufraffen können und es nicht mehr schaffen, alltägliche Aufgaben zu erledigen. Das kann fatale Auswirkungen auf das eigene Leben haben. Diese Verstärkung der eigenen Verfassung ist besonders kritisch, wenn eine Person Cannabis konsumiert, die bestimmte Erkrankungen hat – <a class=\"inline-link\" href=\"/aktuell/studie-wer-einsam-lebt-hat-hufiger-depressionen-und-ngste-100.html\" title=\"Studie zur Einsamkeit - Wer einsam lebt, ist häufiger krank\">besonders psychische</a>. </p><h2><strong>Wie schädlich ist Cannabis?</strong></h2><p>Wer Cannabis konsumiert, geht Risiken ein. Die Hirnleistung kann beeinträchtigt werden, vor allem das Gedächtnis, aber auch Aufmerksamkeit oder Denkleistung. Zum Teil erholt sich das wieder, wenn kein Cannabis mehr konsumiert wird, aber wie lange das dauert und ob diese Symptome vollständig verschwinden, ist noch nicht ausreichend erforscht.</p><p>Belegt ist, dass Cannabis ein Risikofaktor für psychische Krankheiten ist. Unter anderem Depressionen oder Angststörungen. Je nachdem wie viel und wie häufig jemand Cannabis konsumiert, steigt das Risiko für eine Depression um 30 bis 60 Prozent. Ähnlich sieht es auch bei Angststörungen aus. „Risikofaktor“ heißt aber, dass das nicht der einzige relevante Aspekt ist, sondern auch andere Faktoren eine Rolle spielen. <a class=\"inline-link\" href=\"https://www.dhs.de/suechte/illegale-drogen/cannabis/risiken\" rel=\"nofollow\" target=\"_blank\">Cannabis erhöht also das Risiko krank zu werden. </a></p><p>Zu den körperlichen Folgen zählt zum Beispiel, dass die Fruchtbarkeit negativ beeinflusst werden kann. Männliche Studienteilnehmer, die angegeben haben, dass sie ein Mal pro Woche Cannabis rauchen, hatten eine geringere Spermienkonzentration als die Nicht-Konsumenten, um 30 Prozent. <a class=\"inline-link\" href=\"https://pubmed.ncbi.nlm.nih.gov/27354844/\" rel=\"nofollow\" target=\"_blank\">Und eine Studie zeigt, dass für Frauen nach dem Konsum von Cannabis die Chancen, im nächsten Zyklus schwanger zu werden, deutlich gesenkt sind.</a></p><p>Im Zusammenhang mit dem Konsum von Cannabis werden oft Psychosen erwähnt. Das ist eine reale Gefahr, auch schon bei gelegentlichem Konsum. Das Risiko erhöht sich dann um das 1,4- bis zweifache. Bei hohem Konsum sogar um das zwei- bis 3,4-fache. Meistens ist eine Psychose eine Folge von langem Cannabis-Konsum und die Betroffenen hatten vorher schon eine entsprechende Veranlagung. <a class=\"inline-link\" href=\"https://academic.oup.com/schizophreniabulletin/article/41/2/391/2526091\" rel=\"nofollow\" target=\"_blank\">Cannabis kann in solchen Fällen beispielsweise Schizophrenie auslösen.</a> Die Krankheit bricht dann statistisch gesehen früher aus und der Verlauf ist schwerer. <a class=\"inline-link\" href=\"https://academic.oup.com/schizophreniabulletin/article/47/3/594/6161555\" rel=\"nofollow\" target=\"_blank\">Aber: Sobald die Patienten aufhören zu konsumieren, entspricht ihre Prognose denen von Nicht-Konsumenten.</a></p><h2>Macht Cannabis abhängig?</h2><p>Dass Cannabis nicht abhängig macht, ist so nicht richtig. Der Körper kann sich an den Konsum gewöhnen. Hört man auf, Cannabis zu rauchen, kann es zu Entzugserscheinungen kommen, ähnlich wie beim Rauchen. Aber zur Einordnung: <a class=\"inline-link\" href=\"https://www.gesundheitsforschung-bmbf.de/de/das-suchtpotenzial-von-cannabis-wurde-bisher-unterschatzt-2862.php\" rel=\"nofollow\" target=\"_blank\">Die Entzugserscheinungen sind im Vergleich zu Alkohol schwächer und auch seltener.</a></p><p class=\"block-link\">\n<a class=\"inline-link\" href=\"/aktuell/fake-news-check/wird-mein-handy-abgehoert-faktencheck-100.html\" title=\"Faktencheck - Wird mein Handy abgehört?\">\nWird mein Handy abgehört?\n</a>\n</p><h2>Was macht Alkohol mit unserer Gesundheit?</h2><p>Ganz grundsätzlich: Ein einziges Glas Alkohol während der <a class=\"inline-link\" href=\"/aktuell/magazin/wochenbettdepression-hilfe-geburt-schwangerschaft-mutter-100.html\" title=\"Hilfe bei Wochenbettdepression - Wenn Muttersein Angst macht\">Schwangerschaft</a> kann einen Fötus dauerhaft schädigen. Und ein Joint kann bei einem Mensch Schizophrenie auslösen. <em>Kann! </em>Bei so ziemlich allem, was wir zu uns nehmen, gilt: Die Dosis macht das Gift. Je höher unser Konsum, desto höher die Gefahr, dass es uns schadet. Wenn ich zum Beispiel jeden Tag richtig viel Brokkoli esse, dann ist das auch nicht gesund – natürlich wollen wir hier nicht das Gemüse mit Drogen gleichsetzen.</p><p>Trotzdem sagen einige Studien, dass Alkohol deutlich schädigender wirkt als Cannabis. <a class=\"inline-link\" href=\"/aktuell/tipps-gegen-hangover-und-brummschdel--das-hilft-gegen-deinen-kater-100.html\" title=\"Nach Wein, Bier und Schnaps - Anti-Kater-Tipps: Das hilft gegen den Hangover an Fastnacht\">Alkohol </a>kann beispielsweise Krebs auslösen, das ist belegt. <a class=\"inline-link\" href=\"https://www.bundesgesundheitsministerium.de/fileadmin/Dateien/5_Publikationen/Drogen_und_Sucht/Berichte/Hoch_et_al_Cannabis_Potential_u_Risiko_SS.pdf\" rel=\"nofollow\" target=\"_blank\">Für Cannabis gibt es Indizien, dass es bestimmte Tumore begünstigen kann.</a> <a class=\"inline-link\" href=\"https://bmccomplementmedtherapies.biomedcentral.com/articles/10.1186/s12906-016-1280-0\" rel=\"nofollow\" target=\"_blank\">Im Gegenzug gibt es aber auch Untersuchungen, die zeigen,</a> dass <a class=\"inline-link\" href=\"https://www.krebsgesellschaft.de/onko-internetportal/basis-informationen-krebs/nebenwirkungen-der-therapie/cannabis-bei-krebs-ein-fester-platz-in-der-schmerzther.html\" rel=\"nofollow\" target=\"_blank\">Cannabinoide das Tumorwachstum verringern können.</a> <a class=\"inline-link\" href=\"https://www.medrxiv.org/content/10.1101/2021.05.10.21256931v1.full.pdf\" rel=\"nofollow\" target=\"_blank\">Eine kürzlich veröffentlichte Studie sagt:</a></p><p>Es konnte keine unbedenkliche Menge Alkohol für das Gehirn ermittelt werden. Mäßiger Konsum wird mit weitreichenderen negativen Auswirkungen auf das Gehirn in Verbindung gebracht als bisher erkannt. (...) Die aktuellen Richtlinien für „risikoarmen“ Alkoholkonsum sollten überarbeitet werden, um die Auswirkungen auf das Gehirn zu berücksichtigen.</p><p><strong>Das heißt: Auch kleine Mengen Alkohol wirken schädigend auf das Gehirn.</strong> </p><p>Und dann gibt es noch diese Statistik: Jedes Jahr sterben in Deutschland rund 74.000 Menschen an den Folgen von Alkoholkonsum. Dagegen aufgrund von Cannabis-Konsum: 0. </p><h2><strong>Ist Cannabis schädlicher als Alkohol?</strong></h2><p>Das heißt aber nicht, dass Cannabis harmlos ist. Nur weil Alkohol schlimm ist, ist Cannabis kein Brokkoli – so hat es ja die deutsche Drogenbeauftragte gesagt. Wissenschaftlerinnen und Wissenschaftler in den USA haben herausgefunden, dass Menschen, die oft und viel Cannabis konsumieren, häufiger soziale und wirtschaftliche Probleme haben. Junge Konsumenten brechen statistisch gesehen häufiger die Schule ab und besuchen seltener eine Universität als ihre nicht-konsumierenden Freundinnen und Freunde. Daraus ziehen die Wissenschaftlerinnen und Wissenschaftler die Schlussfolgerung, dass Alkohol schlechter für die Gesundheit ist. <a class=\"inline-link\" href=\"https://pubmed.ncbi.nlm.nih.gov/28008372/\" rel=\"nofollow\" target=\"_blank\">Cannabis ist dagegen, vereinfacht gesagt, aber schlechter für den eigenen Geldbeutel und den sozialen Status.</a></p><p>Ein zentraler Unterschied zwischen Alkohol und Cannabis ist, dass die Wirkstoffe von Cannabis, also die Cannabinoide, als Botenstoff im menschlichen Körper vorkommen. Deswegen wird Cannabis auch als Medikament benutzt. Es soll zum Beispiel gegen Übelkeit wirken oder den Appetit steigern, zum Beispiel bei einer Chemotherapie oder bei AIDS-Patienten. Es wird auch als Schmerzmittel eingesetzt oder um bei Verkrampfungen und Spastiken zu helfen. Bei Alkohol wiederum handelt es sich um ein Zellgift, es schädigt also Zellen und Gewebe. Wirklich vergleichen kann man die beiden Substanzen eigentlich nicht. Das ist wie mit Äpfeln und Birnen. Oder Brokkoli und Melonen.</p><p>Eine wissenschaftliche Begründung, dass Cannabis schädlicher ist als Alkohol oder vergleichbar gefährlich für die Gesundheit und es deswegen verboten sein muss, liegt uns nicht vor. Wenn man auf die gesundheitlichen Folgen und die Studien schaut, ist vielleicht eher die Frage, warum Alkohol erlaubt und so einfach zugänglich ist.</p><h2><strong>Warum ist Cannabis verboten?</strong></h2><p>Das Verbot von Cannabis war in den 1920er Jahren im Rahmen der Internationalen Opiumkonferenzen beschlossen worden, in einem Cannabis-Ausschuss. Umgesetzt wurde das in Deutschland 1929. Deutschland selbst war übrigens nicht in diesem Cannabis-Ausschuss vertreten, war aber verpflichtet, das Verbot mitzutragen. </p><p>Das ist nur ein Teil der Geschichte, denn zur gleichen Zeit war in den USA die Prohibition in vollem Gang, also: Alkohol war komplett illegal. Um das durchzusetzen, wurde das Drogendezernat, das spätere „Federal Bureau of Narcotics“ eingerichtet. 1933 war Alkohol zwar wieder erlaubt, aber dafür wurde dann Cannabis in den USA verboten. Das hängt zusammen, denn durch das Ende der Prohibition wären tausende Leute arbeitslos gewesen, die bei der Behörde gearbeitet haben. Statt auf Alkohol hat sich die Behörde dann unter anderem auf Cannabis konzentriert. Der Hauptverantwortliche dafür war Harry Anslinger, der Leiter der Behörde. </p><p>Bei dem Verbot hat aber nicht nur Eigennutz eine Rolle gespielt, sondern auch Rassismus. Cannabis, so hieß es, sei die Droge der Schwarzen und Latinos, es mache gewalttätig, verändere die Persönlichkeit oder führe zu unkontrolliertem sexuellem Verhalten. Das haben schon damals die meisten Wissenschaftlerinnen und Wissenschaftler widerlegt. Verboten wurde Cannabis trotzdem und das wurde ein Grund, gegen Schwarze vorzugehen. Viele andere Länder haben das nachgemacht, teilweise auch nach Druck der USA.</p><p>Anslinger wurde nach dem Zweiten Weltkrieg zu den Vereinten Nationen versetzt. Dort hat er 1961 die „Single Convention on Narcotic Drugs“ durchgesetzt, also das Einheitsabkommen über die Betäubungsmittel. Das gilt bis heute und in diesem Abkommen wird Cannabis als eine der gefährlichsten Drogen der Menschheit klassifiziert. Dass Cannabis verboten ist, wird heute auch oft damit begründet, dass es eine Einstiegsdroge sei. Richtig ist, dass die große Mehrheit der Menschen, die zum Beispiel Heroin einnimmt, früher auch Cannabis konsumiert hat. Aber nur ein Bruchteil der Menschen, die Cannabis konsumieren, nimmt später Heroin. </p><h2><strong>Fazit: Cannabis ist kein Brokkoli</strong></h2><p>Wie jede Droge hat Cannabis hat eine Reihe angenehmer Effekte, aber auch ebenso viele unangenehme. Für Menschen mit einer ungünstigen Veranlagung kann Cannabis ernste gesundheitliche Folgen nach sich ziehen, die nicht verharmlost werden sollten. Die Risiken von Alkohol sind deutlich drastischer, das belegen viele Studien und das wird durch den viel zitierten Fakt unterstrichen, dass noch nie ein Mensch an den Folgen von Cannabis gestorben ist. Dafür aber weltweit Millionen an den Folgen von Alkohol.</p><p>Das Verbot von Cannabis kommt durch die Gegenüberstellung mit Alkohol vielleicht willkürlich daher. Historisch betrachtet sind die Gründe allerdings eher politisch als wissenschaftlich motiviert. Und ja: Cannabis ist kein Brokkoli. Cannabis ist ein Hanfgewächs, Brokkoli ein Kreuzblütengewächs. Und Brokkoli beinhaltet keine psychoaktiven Wirkstoffe und ist nicht nur nicht schädlich, sondern sogar sehr gesund. Wenn man sich also entscheiden muss, zwischen Alkohol, Cannabis und Brokkoli, dann ist der Brokkoli sicherlich die beste Wahl.</p>"
  }
]